<?php return array (
  0 => 
  array (
    '32:1-32:7' => 
    array (
      0 => 'Ра́дꙋйтесѧ, првⷣнїи, ѡ҆ гдⷭ҇ѣ: пра̑вымъ подоба́етъ похвала̀.',
      1 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви въ гꙋ́слехъ, во ѱалти́ри десѧтострꙋ́ннѣмъ по́йте є҆мꙋ̀:',
      2 => 'воспо́йте є҆мꙋ̀ пѣ́снь но́вꙋ, до́брѣ по́йте є҆мꙋ̀ со восклица́нїемъ:',
      3 => 'ꙗ҆́кѡ пра́во сло́во гдⷭ҇не, и҆ всѧ̑ дѣла̀ є҆гѡ̀ въ вѣ́рѣ.',
      4 => 'Лю́битъ млⷭ҇тыню и҆ сꙋ́дъ гдⷭ҇ь, млⷭ҇ти гдⷭ҇ни и҆спо́лнь землѧ̀.',
      5 => 'Сло́вомъ гдⷭ҇нимъ небеса̀ ᲂу҆тверди́шасѧ, и҆ дх҃омъ ᲂу҆́стъ є҆гѡ̀ всѧ̀ си́ла и҆́хъ:',
      6 => 'собира́ѧй ꙗ҆́кѡ мѣ́хъ во́ды морскі̑ѧ, полага́ѧй въ сокро́вищихъ бе́здны.',
    ),
  ),
  1 => 
  array (
    '32:8-32:14' => 
    array (
      0 => 'Да ᲂу҆бои́тсѧ гдⷭ҇а всѧ̀ землѧ̀, ѿ негѡ́же да подви́жꙋтсѧ всѝ живꙋ́щїи по вселе́ннѣй:',
      1 => 'ꙗ҆́кѡ то́й речѐ, и҆ бы́ша: то́й повелѣ̀, и҆ созда́шасѧ.',
      2 => 'Гдⷭ҇ь разорѧ́етъ совѣ́ты ꙗ҆зы́кѡвъ, ѿмета́етъ же мы̑сли люді́й и҆ ѿмета́етъ совѣ́ты кнѧзе́й.',
      3 => 'Совѣ́тъ же гдⷭ҇ень во вѣ́къ пребыва́етъ, помышлє́нїѧ срⷣца є҆гѡ̀ въ ро́дъ и҆ ро́дъ.',
      4 => 'Бл҃же́нъ ꙗ҆зы́къ, є҆мꙋ́же є҆́сть гдⷭ҇ь бг҃ъ є҆гѡ̀, лю́дїе, ꙗ҆̀же и҆збра̀ въ наслѣ́дїе себѣ̀.',
      5 => 'Съ нб҃сѐ призрѣ̀ гдⷭ҇ь, ви́дѣ всѧ̑ сы́ны человѣ́чєскїѧ:',
      6 => 'ѿ гото́вагѡ жили́ща своегѡ̀ призрѣ̀ на всѧ̑ живꙋ́щыѧ на землѝ:',
    ),
  ),
  2 => 
  array (
    '32:15-32:22' => 
    array (
      0 => 'созда́вый на є҆ди́нѣ сердца̀ и҆́хъ, разꙋмѣва́ѧй на всѧ̑ дѣла̀ и҆́хъ.',
      1 => 'Не спаса́етсѧ ца́рь мно́гою си́лою, и҆ и҆споли́нъ не спасе́тсѧ мно́жествомъ крѣ́пости своеѧ̀.',
      2 => 'Ло́жь ко́нь во спасе́нїе, во мно́жествѣ же си́лы своеѧ̀ не спасе́тсѧ.',
      3 => 'Сѐ, ѻ҆́чи гдⷭ҇ни на боѧ́щыѧсѧ є҆гѡ̀, ᲂу҆пова́ющыѧ на млⷭ҇ть є҆гѡ̀:',
      4 => 'и҆зба́вити ѿ сме́рти дꙋ́шы и҆́хъ, и҆ препита́ти ѧ҆̀ въ гла́дъ.',
      5 => 'Дꙋша́ же на́ша ча́етъ гдⷭ҇а, ꙗ҆́кѡ помо́щникъ и҆ защи́титель на́шъ є҆́сть:',
      6 => 'ꙗ҆́кѡ ѡ҆ не́мъ возвесели́тсѧ се́рдце на́ше, и҆ во и҆́мѧ ст҃о́е є҆гѡ̀ ᲂу҆пова́хомъ.',
      7 => 'Бꙋ́ди, гдⷭ҇и, млⷭ҇ть твоѧ̀ на на́съ, ꙗ҆́коже ᲂу҆пова́хомъ на тѧ̀.',
    ),
  ),
  3 => 
  array (
    '33:1-33:7' => 
    array (
      0 => 'Ѱало́мъ дв҃дꙋ, внегда̀ и҆змѣнѝ лицѐ своѐ пред̾ а҆вїмеле́хомъ: и҆ ѿпꙋстѝ є҆го̀, и҆ ѿи́де,',
      1 => 'Благословлю̀ гдⷭ҇а на всѧ́кое вре́мѧ, вы́нꙋ хвала̀ є҆гѡ̀ во ᲂу҆стѣ́хъ мои́хъ.',
      2 => 'Ѡ҆ гдⷭ҇ѣ похва́литсѧ дꙋша̀ моѧ̀: да ᲂу҆слы́шатъ кро́тцыи и҆ возвеселѧ́тсѧ.',
      3 => 'Возвели́чите гдⷭ҇а со мно́ю, и҆ вознесе́мъ и҆́мѧ є҆гѡ̀ вкꙋ́пѣ.',
      4 => 'Взыска́хъ гдⷭ҇а, и҆ ᲂу҆слы́ша мѧ̀ и҆ ѿ всѣ́хъ скорбе́й мои́хъ и҆зба́ви мѧ̀.',
      5 => 'Пристꙋпи́те къ немꙋ̀ и҆ просвѣти́тесѧ, и҆ ли́ца ва̑ша не постыдѧ́тсѧ.',
      6 => 'Се́й ни́щїй воззва̀, и҆ гдⷭ҇ь ᲂу҆слы́ша и҆̀, и҆ ѿ всѣ́хъ скорбе́й є҆гѡ̀ сп҃сѐ и҆̀.',
    ),
  ),
  4 => 
  array (
    '33:8-33:14' => 
    array (
      0 => 'Ѡ҆полчи́тсѧ а҆́гг҃лъ гдⷭ҇ень ѡ҆́крестъ боѧ́щихсѧ є҆гѡ̀ и҆ и҆зба́витъ и҆̀хъ.',
      1 => 'Вкꙋси́те и҆ ви́дите, ꙗ҆́кѡ бл҃гъ гдⷭ҇ь: бл҃же́нъ мꙋ́жъ, и҆́же ᲂу҆пова́етъ на́нь.',
      2 => 'Бо́йтесѧ гдⷭ҇а, всѝ ст҃і́и є҆гѡ̀, ꙗ҆́кѡ нѣ́сть лише́нїѧ боѧ́щымсѧ є҆гѡ̀.',
      3 => 'Бога́тїи ѡ҆бнища́ша и҆ взалка́ша: взыска́ющїи же гдⷭ҇а не лиша́тсѧ всѧ́кагѡ бла́га.',
      4 => 'Прїиди́те, ча̑да, послꙋ́шайте менє̀, стра́хꙋ гдⷭ҇ню наꙋчꙋ̀ ва́съ.',
      5 => 'Кто́ є҆сть человѣ́къ хотѧ́й живо́тъ, любѧ́й дни̑ ви́дѣти бла́ги;',
      6 => 'Оу҆держѝ ѧ҆зы́къ тво́й ѿ ѕла̀ и҆ ᲂу҆стнѣ̀ твоѝ, є҆́же не глаго́лати льстѝ.',
    ),
  ),
  5 => 
  array (
    '33:15-33:21' => 
    array (
      0 => 'Оу҆клони́сѧ ѿ ѕла̀ и҆ сотворѝ бла́го: взыщѝ ми́ра и҆ поженѝ и҆̀.',
      1 => 'Ѻ҆́чи гдⷭ҇ни на првⷣныѧ, и҆ ᲂу҆́ши є҆гѡ̀ въ моли́твꙋ и҆́хъ.',
      2 => 'Лице́ же гдⷭ҇не на творѧ́щыѧ ѕла̑ѧ, є҆́же потреби́ти ѿ землѝ па́мѧть и҆́хъ.',
      3 => 'Воззва́ша првⷣнїи, и҆ гдⷭ҇ь ᲂу҆слы́ша и҆̀хъ и҆ ѿ всѣ́хъ скорбе́й и҆́хъ и҆зба́ви и҆̀хъ.',
      4 => 'Бли́з̾ гдⷭ҇ь сокрꙋше́нныхъ се́рдцемъ, и҆ смирє́нныѧ дꙋ́хомъ сп҃се́тъ.',
      5 => 'Мнѡ́ги скѡ́рби првⷣнымъ, и҆ ѿ всѣ́хъ и҆́хъ и҆зба́витъ ѧ҆̀ гдⷭ҇ь.',
      6 => 'Храни́тъ гдⷭ҇ь всѧ̑ кѡ́сти и҆́хъ, ни є҆ди́на ѿ ни́хъ сокрꙋши́тсѧ.',
    ),
  ),
  6 => 
  array (
    '33:22-34:5' => 
    array (
      0 => 'Сме́рть грѣ́шникѡвъ люта̀, и҆ ненави́дѧщїи првⷣнаго прегрѣша́тъ.',
      1 => 'И҆зба́витъ гдⷭ҇ь дꙋ́шы ра̑бъ свои́хъ, и҆ не прегрѣша́тъ всѝ ᲂу҆пова́ющїи на него̀.',
      2 => 'Сꙋдѝ, гдⷭ҇и, ѡ҆би́дѧщыѧ мѧ̀, поборѝ борю́щыѧ мѧ̀.',
      3 => 'Прїимѝ ѻ҆рꙋ́жїе и҆ щи́тъ и҆ воста́ни въ по́мощь мою̀:',
      4 => 'и҆зсꙋ́ни ме́чь и҆ заключѝ сопроти́въ гонѧ́щихъ мѧ̀: рцы̀ дꙋшѝ мое́й: спⷭ҇нїе твоѐ є҆́смь а҆́зъ.',
      5 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ и҆́щꙋщїи дꙋ́шꙋ мою̀, да возвратѧ́тсѧ вспѧ́ть и҆ постыдѧ́тсѧ мы́слѧщїи мѝ ѕла̑ѧ.',
      6 => 'Да бꙋ́дꙋтъ ꙗ҆́кѡ пра́хъ пред̾ лице́мъ вѣ́тра, и҆ а҆́гг҃лъ гдⷭ҇ень ѡ҆скорблѧ́ѧ и҆̀хъ:',
    ),
  ),
  7 => 
  array (
    '34:6-34:12' => 
    array (
      0 => 'да бꙋ́детъ пꙋ́ть и҆́хъ тьма̀ и҆ по́лзокъ, и҆ а҆́гг҃лъ гдⷭ҇ень погонѧ́ѧй и҆̀хъ:',
      1 => 'ꙗ҆́кѡ тꙋ́не скры́ша мѝ па́гꙋбꙋ сѣ́ти своеѧ̀, всꙋ́е поноси́ша дꙋшѝ мое́й.',
      2 => 'Да прїи́детъ є҆мꙋ̀ сѣ́ть, ю҆́же не вѣ́сть, и҆ лови́тва, ю҆́же скры̀, да ѡ҆бы́метъ и҆̀, и҆ въ сѣ́ть да впаде́тъ въ ню̀.',
      3 => 'Дꙋша́ же моѧ̀ возра́дꙋетсѧ ѡ҆ гдⷭ҇ѣ, возвесели́тсѧ ѡ҆ спⷭ҇нїи є҆гѡ̀.',
      4 => 'Всѧ̑ кѡ́сти моѧ̑ рекꙋ́тъ: гдⷭ҇и, гдⷭ҇и, кто̀ подо́бенъ тебѣ̀; и҆збавлѧ́ѧй ни́ща и҆з̾ рꙋкѝ крѣ́пльшихъ є҆гѡ̀, и҆ ни́ща, и҆ ᲂу҆бо́га ѿ расхища́ющихъ є҆го̀.',
      5 => 'Воста́вше на мѧ̀ свидѣ́телє непра́веднїи, ꙗ҆̀же не вѣ́дѧхъ, вопроша́хꙋ мѧ̀.',
      6 => 'Возда́ша мѝ лꙋка̑ваѧ воз̾ бл҃га̑ѧ, и҆ безча́дїе дꙋшѝ мое́й.',
    ),
  ),
  8 => 
  array (
    '34:13-34:19' => 
    array (
      0 => 'А҆́зъ же, внегда̀ ѻ҆нѝ стꙋжа́хꙋ мѝ, ѡ҆блача́хсѧ во вре́тище и҆ смирѧ́хъ посто́мъ дꙋ́шꙋ мою̀, и҆ моли́тва моѧ̀ въ нѣ́дро моѐ возврати́тсѧ.',
      1 => 'Ꙗ҆́кѡ бли́жнемꙋ, ꙗ҆́кѡ бра́тꙋ на́шемꙋ, та́кѡ ᲂу҆гожда́хъ: ꙗ҆́кѡ пла́чѧ и҆ сѣ́тꙋѧ, та́кѡ смирѧ́хсѧ.',
      2 => 'И҆ на мѧ̀ возвесели́шасѧ и҆ собра́шасѧ: собра́шасѧ на мѧ̀ ра̑ны, и҆ не позна́хъ: раздѣли́шасѧ, и҆ не ᲂу҆мили́шасѧ.',
      3 => 'И҆скꙋси́ша мѧ̀, подражни́ша мѧ̀ подражне́нїемъ, поскрежета́ша на мѧ̀ зꙋбы̀ свои́ми.',
      4 => 'Гдⷭ҇и, когда̀ ᲂу҆́зриши; ᲂу҆стро́й дꙋ́шꙋ мою̀ ѿ ѕлодѣ́йства и҆́хъ, ѿ лє́въ є҆диноро́днꙋю мою̀.',
      5 => 'И҆сповѣ́мсѧ тебѣ̀ въ цр҃кви мно́зѣ, въ лю́дехъ тѧ́жцѣхъ восхвалю́ тѧ.',
      6 => 'Да не возра́дꙋютсѧ ѡ҆ мнѣ̀ враждꙋ́ющїи мѝ непра́веднѡ, ненави́дѧщїи мѧ̀ тꙋ́не и҆ помиза́ющїи ѻ҆чи́ма:',
    ),
  ),
  9 => 
  array (
    '34:20-34:26' => 
    array (
      0 => 'ꙗ҆́кѡ мнѣ̀ ᲂу҆́бѡ ми̑рнаѧ глаго́лахꙋ, и҆ на гнѣ́въ лє́сти помышлѧ́хꙋ.',
      1 => 'Разшири́ша на мѧ̀ ᲂу҆ста̀ своѧ̑, рѣ́ша: бла́гоже, бла́гоже, ви́дѣша ѻ҆́чи на́ши.',
      2 => 'Ви́дѣлъ є҆сѝ, гдⷭ҇и, да не премолчи́ши: гдⷭ҇и, не ѿстꙋпѝ ѿ менє̀.',
      3 => 'Воста́ни, гдⷭ҇и, и҆ вонмѝ сꙋдꙋ̀ моемꙋ̀, бж҃е мо́й и҆ гдⷭ҇и мо́й, на прю̀ мою̀.',
      4 => 'Сꙋди́ ми, гдⷭ҇и, по пра́вдѣ твое́й, гдⷭ҇и бж҃е мо́й, и҆ да не возра́дꙋютсѧ ѡ҆ мнѣ̀.',
      5 => 'Да не рекꙋ́тъ въ сердца́хъ свои́хъ: бла́гоже, бла́гоже дꙋшѝ на́шей: нижѐ да рекꙋ́тъ: пожро́хомъ є҆го̀.',
      6 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ вкꙋ́пѣ ра́дꙋющїисѧ ѕлѡ́мъ мои̑мъ: да ѡ҆блекꙋ́тсѧ въ стꙋ́дъ и҆ сра́мъ велерѣ́чꙋющїи на мѧ̀.',
    ),
  ),
  10 => 
  array (
    '34:27-35:5' => 
    array (
      0 => 'Да возра́дꙋютсѧ и҆ возвеселѧ́тсѧ хотѧ́щїи пра́вды моеѧ̀: и҆ да рекꙋ́тъ вы́нꙋ, да возвели́читсѧ гдⷭ҇ь, хотѧ́щїи ми́ра рабꙋ̀ є҆гѡ̀.',
      1 => 'И҆ ѧ҆зы́къ мо́й поꙋчи́тсѧ пра́вдѣ твое́й, ве́сь де́нь хвалѣ̀ твое́й.',
      2 => 'Въ коне́цъ, ѻ҆́трокꙋ гдⷭ҇ню дв҃дꙋ,',
      3 => 'Глаго́летъ пребеззако́нный согрѣша́ти въ себѣ̀: нѣ́сть стра́ха бж҃їѧ пред̾ ѻ҆чи́ма є҆гѡ̀:',
      4 => 'ꙗ҆́кѡ ᲂу҆льстѝ пред̾ ни́мъ ѡ҆брѣстѝ беззако́нїе своѐ, и҆ возненави́дѣти.',
      5 => 'Глаго́лы ᲂу҆́стъ є҆гѡ̀ беззако́нїе и҆ ле́сть: не восхотѣ̀ разꙋмѣ́ти є҆́же ᲂу҆блажи́ти.',
      6 => 'Беззако́нїе помы́сли на ло́жи свое́мъ: предста̀ всѧ́комꙋ пꙋтѝ небла́гꙋ, ѡ҆ ѕло́бѣ же не негодова̀.',
    ),
  ),
  11 => 
  array (
    '35:6-35:13' => 
    array (
      0 => 'Гдⷭ҇и, на нб҃сѝ млⷭ҇ть твоѧ̀, и҆ и҆́стина твоѧ̀ до ѡ҆́блакъ:',
      1 => 'пра́вда твоѧ̀ ꙗ҆́кѡ го́ры бж҃їѧ, сꙋдьбы̑ твоѧ̑ бе́здна мно́га: человѣ́ки и҆ скоты̀ сп҃се́ши, гдⷭ҇и.',
      2 => 'Ꙗ҆́кѡ ᲂу҆мно́жилъ є҆сѝ млⷭ҇ть твою̀, бж҃е: сы́нове же человѣ́честїи въ кро́вѣ крилꙋ̑ твоє́ю надѣ́ѧтисѧ и҆́мꙋтъ.',
      3 => 'Оу҆пїю́тсѧ ѿ тꙋ́ка до́мꙋ твоегѡ̀, и҆ пото́комъ сла́дости твоеѧ̀ напои́ши ѧ҆̀.',
      4 => 'Ꙗ҆́кѡ ᲂу҆ тебє̀ и҆сто́чникъ живота̀, во свѣ́тѣ твое́мъ ᲂу҆́зримъ свѣ́тъ.',
      5 => 'Проба́ви млⷭ҇ть твою̀ вѣ́дꙋщымъ тѧ̀ и҆ пра́вдꙋ твою̀ пра̑вымъ се́рдцемъ.',
      6 => 'Да не прїи́детъ мнѣ̀ нога̀ горды́ни, и҆ рꙋка̀ грѣ́шнича да не подви́житъ менѐ.',
      7 => 'Та́мѡ падо́ша всѝ дѣ́лающїи беззако́нїе: и҆зринове́ни бы́ша, и҆ не возмо́гꙋтъ ста́ти.',
    ),
  ),
  12 => 
  array (
    '36:1-36:7' => 
    array (
      0 => 'Не ревнꙋ́й лꙋка́внꙋющымъ, нижѐ зави́ди творѧ́щымъ беззако́нїе.',
      1 => 'Занѐ ꙗ҆́кѡ трава̀ ско́рѡ и҆́зсшꙋтъ, и҆ ꙗ҆́кѡ ѕе́лїе ѕла́ка ско́рѡ ѿпадꙋ́тъ.',
      2 => 'Оу҆пова́й на гдⷭ҇а и҆ творѝ бл҃госты́ню: и҆ населѝ зе́млю, и҆ ᲂу҆пасе́шисѧ въ бога́тствѣ є҆ѧ̀.',
      3 => 'Наслади́сѧ гдⷭ҇еви, и҆ да́стъ тѝ прошє́нїѧ се́рдца твоегѡ̀.',
      4 => 'Ѿкры́й ко гдⷭ҇ꙋ пꙋ́ть тво́й и҆ ᲂу҆пова́й на него̀, и҆ то́й сотвори́тъ.',
      5 => 'И҆ и҆зведе́тъ ꙗ҆́кѡ свѣ́тъ пра́вдꙋ твою̀ и҆ сꙋдьбꙋ̀ твою̀ ꙗ҆́кѡ полꙋ́дне.',
      6 => 'Повини́сѧ гдⷭ҇еви и҆ ᲂу҆молѝ є҆го̀. Не ревнꙋ́й спѣ́ющемꙋ въ пꙋтѝ свое́мъ, человѣ́кꙋ творѧ́щемꙋ законопрестꙋпле́нїе.',
    ),
  ),
  13 => 
  array (
    '36:8-36:14' => 
    array (
      0 => 'Преста́ни ѿ гнѣ́ва и҆ ѡ҆ста́ви ꙗ҆́рость: не ревнꙋ́й, є҆́же лꙋка́вновати,',
      1 => 'занѐ лꙋка́внꙋющїи потребѧ́тсѧ, терпѧ́щїи же гдⷭ҇а, ті́и наслѣ́дѧтъ зе́млю.',
      2 => 'И҆ є҆щѐ ма́лѡ, и҆ не бꙋ́детъ грѣ́шника: и҆ взы́щеши мѣ́сто є҆гѡ̀ и҆ не ѡ҆брѧ́щеши.',
      3 => 'Кро́тцыи же наслѣ́дѧтъ зе́млю и҆ насладѧ́тсѧ ѡ҆ мно́жествѣ ми́ра.',
      4 => 'Назира́етъ грѣ́шный првⷣнаго и҆ поскреже́щетъ на́нь зꙋбы̀ свои́ми:',
      5 => 'гдⷭ҇ь же посмѣе́тсѧ є҆мꙋ̀, занѐ прозира́етъ, ꙗ҆́кѡ прїи́детъ де́нь є҆гѡ̀.',
      6 => 'Ме́чь и҆звлеко́ша грѣ̑шницы, напрѧго́ша лꙋ́къ сво́й, низложи́ти ᲂу҆бо́га и҆ ни́ща, закла́ти пра̑выѧ се́рдцемъ.',
    ),
  ),
  14 => 
  array (
    '36:15-36:21' => 
    array (
      0 => 'Ме́чь и҆́хъ да вни́детъ въ сердца̀ и҆́хъ, и҆ лꙋ́цы и҆́хъ да сокрꙋша́тсѧ.',
      1 => 'Лꙋ́чше ма́лое првⷣникꙋ, па́че бога́тства грѣ́шныхъ мно́га.',
      2 => 'Занѐ мы̑шцы грѣ́шныхъ сокрꙋша́тсѧ, ᲂу҆твержда́етъ же првⷣныѧ гдⷭ҇ь.',
      3 => 'Вѣ́сть гдⷭ҇ь пꙋти̑ непоро́чныхъ, и҆ достоѧ́нїе и҆́хъ въ вѣ́къ бꙋ́детъ.',
      4 => 'Не постыдѧ́тсѧ во вре́мѧ лю́тое и҆ во дне́хъ гла́да насы́тѧтсѧ, ꙗ҆́кѡ грѣ̑шницы поги́бнꙋтъ.',
      5 => 'Врази́ же гдⷭ҇ни, кꙋ́пнѡ просла́витисѧ и҆̀мъ и҆ вознести́сѧ, и҆счеза́юще ꙗ҆́кѡ ды́мъ и҆счезо́ша.',
      6 => 'Зае́млетъ грѣ́шный и҆ не возврати́тъ: првⷣный же ще́дритъ и҆ дае́тъ.',
    ),
  ),
  15 => 
  array (
    '36:22-36:27' => 
    array (
      0 => 'Ꙗ҆́кѡ благословѧ́щїи є҆го̀ наслѣ́дѧтъ зе́млю, кленꙋ́щїи же є҆го̀ потребѧ́тсѧ.',
      1 => 'Ѿ гдⷭ҇а стѡпы̀ человѣ́кꙋ и҆справлѧ́ютсѧ, и҆ пꙋтѝ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀.',
      2 => 'Є҆гда̀ паде́тъ, не разбїе́тсѧ, ꙗ҆́кѡ гдⷭ҇ь подкрѣплѧ́етъ рꙋ́кꙋ є҆гѡ̀.',
      3 => 'Ю҆нѣ́йшїй бы́хъ, и҆́бо состарѣ́хсѧ, и҆ не ви́дѣхъ првⷣника ѡ҆ста́влена, нижѐ сѣ́мене є҆гѡ̀ просѧ́ща хлѣ́бы.',
      4 => 'Ве́сь де́нь ми́лꙋетъ и҆ взаи́мъ дае́тъ првⷣный, и҆ сѣ́мѧ є҆гѡ̀ во бл҃гослове́нїе бꙋ́детъ.',
      5 => 'Оу҆клони́сѧ ѿ ѕла̀ и҆ сотворѝ бл҃го, и҆ всели́сѧ въ вѣ́къ вѣ́ка.',
    ),
  ),
  16 => 
  array (
    '36:28-36:34' => 
    array (
      0 => 'Ꙗ҆́кѡ гдⷭ҇ь лю́битъ сꙋ́дъ и҆ не ѡ҆ста́витъ прпⷣбныхъ свои́хъ: во вѣ́къ сохранѧ́тсѧ: беззакѡ́нницы же и҆зженꙋ́тсѧ, и҆ сѣ́мѧ нечести́выхъ потреби́тсѧ.',
      1 => 'Првⷣницы же наслѣ́дѧтъ зе́млю и҆ вселѧ́тсѧ въ вѣ́къ вѣ́ка на не́й.',
      2 => 'Оу҆ста̀ првⷣнагѡ поꙋча́тсѧ премⷣрости, и҆ ѧ҆зы́къ є҆гѡ̀ возглаго́летъ сꙋ́дъ.',
      3 => 'Зако́нъ бг҃а є҆гѡ̀ въ се́рдцѣ́ є҆гѡ̀, и҆ не за́пнꙋтсѧ стѡпы̀ є҆гѡ̀.',
      4 => 'Сматрѧ́етъ грѣ́шный првⷣнаго и҆ и҆́щетъ є҆́же ᲂу҆мертви́ти є҆го̀:',
      5 => 'гдⷭ҇ь же не ѡ҆ста́витъ є҆гѡ̀ въ рꙋкꙋ̀ є҆гѡ̀, нижѐ ѡ҆сꙋ́дитъ є҆го̀, є҆гда̀ сꙋ́дитъ є҆мꙋ̀.',
      6 => 'Потерпѝ гдⷭ҇а и҆ сохранѝ пꙋ́ть є҆гѡ̀, и҆ вознесе́тъ тѧ̀ є҆́же наслѣ́дити зе́млю: внегда̀ потреблѧ́тисѧ грѣ́шникѡмъ, ᲂу҆́зриши.',
    ),
  ),
  17 => 
  array (
    '36:35-36:40' => 
    array (
      0 => 'Ви́дѣхъ нечести́ваго превозносѧ́щасѧ и҆ вы́сѧщасѧ ꙗ҆́кѡ ке́дры лїва̑нскїѧ:',
      1 => 'и҆ мимоидо́хъ, и҆ сѐ, не бѣ̀, и҆ взыска́хъ є҆го̀, и҆ не ѡ҆брѣ́тесѧ мѣ́сто є҆гѡ̀.',
      2 => 'Хранѝ неѕло́бїе и҆ ви́ждь правотꙋ̀, ꙗ҆́кѡ є҆́сть ѡ҆ста́нокъ человѣ́кꙋ ми́рнꙋ.',
      3 => 'Беззакѡ́нницы же потребѧ́тсѧ вкꙋ́пѣ: ѡ҆ста́нцы же нечести́выхъ потребѧ́тсѧ.',
      4 => 'Сп҃се́нїе же првⷣныхъ ѿ гдⷭ҇а, и҆ защи́титель и҆́хъ є҆́сть во вре́мѧ ско́рби:',
      5 => 'и҆ помо́жетъ и҆̀мъ гдⷭ҇ь и҆ и҆зба́витъ и҆̀хъ, и҆ и҆́зметъ и҆̀хъ ѿ грѣ̑шникъ и҆ сп҃се́тъ и҆̀хъ, ꙗ҆́кѡ ᲂу҆пова́ша на него̀.',
    ),
  ),
);