<?php return array (
  0 => 
  array (
    '91:1-91:6' => 
    array (
      0 => 'Ѱало́мъ пѣ́сни, въ де́нь сꙋббѡ́тный,',
      1 => 'Бл҃го є҆́сть и҆сповѣ́датисѧ гдⷭ҇еви и҆ пѣ́ти и҆́мени твоемꙋ̀, вы́шнїй:',
      2 => 'возвѣща́ти заꙋ́тра млⷭ҇ть твою̀ и҆ и҆́стинꙋ твою̀ на всѧ́кꙋ но́щь,',
      3 => 'въ десѧтострꙋ́ннѣмъ ѱалти́ри съ пѣ́снїю въ гꙋ́слехъ.',
      4 => 'Ꙗ҆́кѡ возвесели́лъ мѧ̀ є҆сѝ, гдⷭ҇и, въ творе́нїи твое́мъ, и҆ въ дѣ́лѣхъ рꙋкꙋ̀ твоє́ю возра́дꙋюсѧ.',
      5 => 'Ꙗ҆́кѡ возвели́чишасѧ дѣла̀ твоѧ̑, гдⷭ҇и: ѕѣлѡ̀ ᲂу҆глꙋби́шасѧ помышлє́нїѧ твоѧ̑.',
    ),
  ),
  1 => 
  array (
    '91:7-91:12' => 
    array (
      0 => 'Мꙋ́жъ безꙋ́менъ не позна́етъ, и҆ неразꙋми́въ не разꙋмѣ́етъ си́хъ.',
      1 => 'Внегда̀ прозѧбо́ша грѣ̑шницы ꙗ҆́кѡ трава̀, и҆ пронико́ша всѝ дѣ́лающїи беззако́нїе, ꙗ҆́кѡ да потребѧ́тсѧ въ вѣ́къ вѣ́ка:',
      2 => 'ты́ же вы́шнїй во вѣ́къ, гдⷭ҇и.',
      3 => 'Ꙗ҆́кѡ сѐ, вразѝ твоѝ, гдⷭ҇и, ꙗ҆́кѡ сѐ, вразѝ твоѝ поги́бнꙋтъ, и҆ разы́дꙋтсѧ всѝ дѣ́лающїи беззако́нїе.',
      4 => 'И҆ вознесе́тсѧ ꙗ҆́кѡ є҆диноро́га ро́гъ мо́й, и҆ ста́рость моѧ̀ въ є҆ле́и масти́тѣ:',
      5 => 'и҆ воззрѣ̀ ѻ҆́ко моѐ на врагѝ моѧ̑, и҆ востаю́щыѧ на мѧ̀ лꙋка́внꙋющыѧ ᲂу҆слы́шитъ ᲂу҆́хо моѐ.',
    ),
  ),
  2 => 
  array (
    '91:13-92:2' => 
    array (
      0 => 'Првⷣникъ ꙗ҆́кѡ фі́нїѯъ процвѣте́тъ: ꙗ҆́кѡ ке́дръ, и҆́же въ лїва́нѣ, ᲂу҆мно́житсѧ.',
      1 => 'Насажде́ни въ домꙋ̀ гдⷭ҇ни во дво́рѣхъ бг҃а на́шегѡ процвѣтꙋ́тъ:',
      2 => 'є҆щѐ ᲂу҆мно́жатсѧ въ ста́рости масти́тѣ, и҆ благопрїе́млюще бꙋ́дꙋтъ.',
      3 => 'Да возвѣстѧ́тъ, ꙗ҆́кѡ пра́въ гдⷭ҇ь бг҃ъ на́шъ, и҆ нѣ́сть непра́вды въ не́мъ.',
      4 => 'Гдⷭ҇ь воцр҃и́сѧ, въ лѣ́потꙋ ѡ҆блече́сѧ: ѡ҆блече́сѧ гдⷭ҇ь въ си́лꙋ и҆ препоѧ́сасѧ: и҆́бо ᲂу҆твердѝ вселе́ннꙋю, ꙗ҆́же не подви́житсѧ.',
      5 => 'Гото́въ прⷭ҇то́лъ тво́й ѿто́лѣ: ѿ вѣ́ка ты̀ є҆сѝ.',
    ),
  ),
  3 => 
  array (
    '92:3-93:2' => 
    array (
      0 => 'Воздвиго́ша рѣ́ки, гдⷭ҇и, воздвиго́ша рѣ́ки гла́сы своѧ̑:',
      1 => 'во́змꙋтъ рѣ́ки сотрє́нїѧ своѧ̑, ѿ гласѡ́въ во́дъ мно́гихъ.',
      2 => 'Ди̑вны высѡты̀ мѡрскі́ѧ: ди́венъ въ высо́кихъ гдⷭ҇ь.',
      3 => 'Свидѣ̑нїѧ твоѧ̑ ᲂу҆вѣ́ришасѧ ѕѣлѡ̀. До́мꙋ твоемꙋ̀ подоба́етъ ст҃ы́нѧ, гдⷭ҇и, въ долготꙋ̀ дні́й.',
      4 => 'Бг҃ъ ѿмще́нїй гдⷭ҇ь, бг҃ъ ѿмще́нїй не ѡ҆бинꙋ́лсѧ є҆́сть.',
      5 => 'Вознеси́сѧ, сꙋдѧ́й землѝ, возда́ждь воздаѧ́нїе гѡ́рдымъ.',
    ),
  ),
  4 => 
  array (
    '93:3-93:8' => 
    array (
      0 => 'Доко́лѣ грѣ̑шницы, гдⷭ҇и, доко́лѣ грѣ̑шницы восхва́лѧтсѧ;',
      1 => 'Провѣща́ютъ и҆ возглаго́лютъ непра́вдꙋ, возглаго́лютъ всѝ дѣ́лающїи беззако́нїе;',
      2 => 'Лю́ди твоѧ̑, гдⷭ҇и, смири́ша, и҆ достоѧ́нїе твоѐ ѡ҆ѕло́биша:',
      3 => 'вдови́цꙋ и҆ си́ра ᲂу҆мори́ша, и҆ прише́льца ᲂу҆би́ша,',
      4 => 'и҆ рѣ́ша: не ᲂу҆́зритъ гдⷭ҇ь, нижѐ ᲂу҆разꙋмѣ́етъ бг҃ъ і҆а́кѡвль.',
      5 => 'Разꙋмѣ́йте же, безꙋ́мнїи въ лю́дехъ, и҆ бꙋ́їи нѣ́когда, ᲂу҆мꙋдри́тесѧ:',
    ),
  ),
  5 => 
  array (
    '93:9-93:14' => 
    array (
      0 => 'насажде́й ᲂу҆́хо, не слы́шитъ ли; и҆лѝ созда́вый ѻ҆́ко, не сматрѧ́етъ ли;',
      1 => 'наказꙋ́ѧй ꙗ҆зы́ки, не ѡ҆бличи́тъ ли, ᲂу҆ча́й человѣ́ка ра́зꙋмꙋ;',
      2 => 'Гдⷭ҇ь вѣ́сть помышлє́нїѧ человѣ́чєскаѧ, ꙗ҆́кѡ сꙋ́ть сꙋ́єтна.',
      3 => 'Бл҃же́нъ человѣ́къ, є҆го́же а҆́ще нака́жеши, гдⷭ҇и, и҆ ѿ зако́на твоегѡ̀ наꙋчи́ши є҆го̀:',
      4 => 'ᲂу҆кроти́ти є҆го̀ ѿ дні́й лю́тыхъ, до́ндеже и҆зры́етсѧ грѣ́шномꙋ ꙗ҆́ма.',
      5 => 'Ꙗ҆́кѡ не ѿри́нетъ гдⷭ҇ь люді́й свои́хъ, и҆ достоѧ́нїѧ своегѡ̀ не ѡ҆ста́витъ:',
    ),
  ),
  6 => 
  array (
    '93:15-93:20' => 
    array (
      0 => 'до́ндеже пра́вда ѡ҆брати́тсѧ на сꙋ́дъ, и҆ держа́щїисѧ є҆ѧ̀ всѝ пра́вїи срⷣцемъ.',
      1 => 'Кто̀ воста́нетъ мѝ на лꙋка́внꙋющыѧ; и҆лѝ кто̀ спредста́нетъ мѝ на дѣ́лающыѧ беззако́нїе;',
      2 => 'А҆́ще не гдⷭ҇ь помо́глъ бы мѝ, вма́лѣ всели́ласѧ бы во а҆́дъ дꙋша̀ моѧ̀.',
      3 => 'А҆́ще глаго́лахъ: подви́жесѧ нога̀ моѧ̀, млⷭ҇ть твоѧ̀, гдⷭ҇и, помога́ше мѝ:',
      4 => 'по мно́жествꙋ болѣ́зней мои́хъ въ се́рдцы мое́мъ, ᲂу҆тѣшє́нїѧ твоѧ̑ возвесели́ша дꙋ́шꙋ мою̀.',
      5 => 'Да не пребꙋ́детъ тебѣ̀ престо́лъ беззако́нїѧ, созида́ѧй трꙋ́дъ на повелѣ́нїе.',
    ),
  ),
  7 => 
  array (
    '93:21-94:3' => 
    array (
      0 => 'Оу҆ловѧ́тъ на дꙋ́шꙋ првⷣничꙋ, и҆ кро́вь непови́ннꙋю ѡ҆сꙋ́дѧтъ.',
      1 => 'И҆ бы́сть мнѣ̀ гдⷭ҇ь въ прибѣ́жище, и҆ бг҃ъ мо́й въ по́мощь ᲂу҆пова́нїѧ моегѡ̀:',
      2 => 'и҆ возда́стъ и҆̀мъ гдⷭ҇ь беззако́нїе и҆́хъ, и҆ по лꙋка́вствїю и҆́хъ погꙋби́тъ ѧ҆̀ гдⷭ҇ь бг҃ъ {на́шъ}.',
      3 => 'Прїиди́те, возра́дꙋемсѧ гдⷭ҇еви, воскли́кнемъ бг҃ꙋ сп҃си́телю на́шемꙋ:',
      4 => 'предвари́мъ лицѐ є҆гѡ̀ во и҆сповѣ́данїи, и҆ во ѱалмѣ́хъ воскли́кнемъ є҆мꙋ̀:',
      5 => 'ꙗ҆́кѡ бг҃ъ ве́лїй гдⷭ҇ь, и҆ цр҃ь ве́лїй по все́й землѝ:',
    ),
  ),
  8 => 
  array (
    '94:4-94:9' => 
    array (
      0 => 'ꙗ҆́кѡ въ рꙋцѣ̀ є҆гѡ̀ всѝ концы̑ землѝ, и҆ высѡты̀ го́ръ тогѡ̀ сꙋ́ть.',
      1 => 'Ꙗ҆́кѡ тогѡ̀ є҆́сть мо́ре, и҆ то́й сотворѝ є҆̀, и҆ сꙋ́шꙋ рꙋ́цѣ є҆гѡ̀ созда́стѣ.',
      2 => 'Прїиди́те, поклони́мсѧ и҆ припаде́мъ є҆мꙋ̀, и҆ воспла́чемсѧ пред̾ гдⷭ҇емъ сотво́ршимъ на́съ:',
      3 => 'ꙗ҆́кѡ то́й є҆́сть бг҃ъ на́шъ, и҆ мы̀ лю́дїе па́жити є҆гѡ̀ и҆ ѻ҆́вцы рꙋкѝ є҆гѡ̀. Дне́сь а҆́ще гла́съ є҆гѡ̀ ᲂу҆слы́шите,',
      4 => 'не ѡ҆жесточи́те серде́цъ ва́шихъ, ꙗ҆́кѡ въ прогнѣ́ванїи, по днѝ и҆скꙋше́нїѧ въ пꙋсты́ни:',
      5 => 'во́ньже {и҆дѣ́же} и҆скꙋси́ша мѧ̀ ѻ҆тцы̀ ва́ши, и҆скꙋси́ша мѧ̀, и҆ ви́дѣша дѣла̀ моѧ̑.',
    ),
  ),
  9 => 
  array (
    '94:10-95:4' => 
    array (
      0 => 'Четы́редесѧть лѣ́тъ негодова́хъ ро́да тогѡ̀, и҆ рѣ́хъ: прⷭ҇нѡ заблꙋжда́ютъ се́рдцемъ, ті́и же не позна́ша пꙋті́й мои́хъ:',
      1 => 'ꙗ҆́кѡ клѧ́хсѧ во гнѣ́вѣ мое́мъ, а҆́ще вни́дꙋтъ въ поко́й мо́й.',
      2 => 'Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ, воспо́йте гдⷭ҇еви всѧ̀ землѧ̀:',
      3 => 'воспо́йте гдⷭ҇еви, благослови́те и҆́мѧ є҆гѡ̀: благовѣсти́те де́нь ѿ днѐ спⷭ҇нїе є҆гѡ̀.',
      4 => 'Возвѣсти́те во ꙗ҆зы́цѣхъ сла́вꙋ є҆гѡ̀, во всѣ́хъ лю́дехъ чꙋдеса̀ є҆гѡ̀.',
      5 => 'Ꙗ҆́кѡ ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀, стра́шенъ є҆́сть над̾ всѣ́ми бѡ́ги.',
    ),
  ),
  10 => 
  array (
    '95:5-95:11' => 
    array (
      0 => 'Ꙗ҆́кѡ всѝ бо́зи ꙗ҆зы̑къ бѣ́сове: гдⷭ҇ь же небеса̀ сотворѝ.',
      1 => 'И҆сповѣ́данїе и҆ красота̀ пред̾ ни́мъ, ст҃ы́нѧ и҆ великолѣ́пїе во ст҃и́лѣ є҆гѡ̀.',
      2 => 'Принеси́те гдⷭ҇еви, ѻ҆те́чєствїѧ ꙗ҆зы̑къ, принеси́те гдⷭ҇еви сла́вꙋ и҆ че́сть.',
      3 => 'Принеси́те гдⷭ҇еви сла́вꙋ и҆́мени є҆гѡ̀: возми́те жє́ртвы и҆ входи́те во дворы̀ є҆гѡ̀.',
      4 => 'Поклони́тесѧ гдⷭ҇еви во дворѣ̀ ст҃ѣ́мъ є҆гѡ̀: да подви́житсѧ ѿ лица̀ є҆гѡ̀ всѧ̀ землѧ̀.',
      5 => 'Рцы́те во ꙗ҆зы́цѣхъ, ꙗ҆́кѡ гдⷭ҇ь воцр҃и́сѧ: и҆́бо и҆спра́ви вселе́ннꙋю, ꙗ҆́же не подви́житсѧ: сꙋ́дитъ лю́демъ пра́востїю.',
      6 => 'Да возвеселѧ́тсѧ нб҃са̀, и҆ ра́дꙋетсѧ землѧ̀: да подви́житсѧ мо́ре и҆ и҆сполне́нїе є҆гѡ̀:',
    ),
  ),
  11 => 
  array (
    '95:12-96:4' => 
    array (
      0 => 'возра́дꙋютсѧ полѧ̀, и҆ всѧ̑ ꙗ҆̀же на ни́хъ: тогда̀ возра́дꙋютсѧ всѧ̑ древа̀ дꙋбра̑внаѧ',
      1 => 'ѿ лица̀ гдⷭ҇нѧ, ꙗ҆́кѡ грѧде́тъ, ꙗ҆́кѡ грѧде́тъ сꙋди́ти землѝ: сꙋди́ти вселе́ннѣй въ пра́вдꙋ, и҆ лю́демъ и҆́стиною свое́ю.',
      2 => 'Гдⷭ҇ь воцр҃и́сѧ, да ра́дꙋетсѧ землѧ̀, да веселѧ́тсѧ ѻ҆́строви мно́зи.',
      3 => 'Ѡ҆́блакъ и҆ мра́къ ѡ҆́крестъ є҆гѡ̀: пра́вда и҆ сꙋдьба̀ и҆справле́нїе прⷭ҇то́ла є҆гѡ̀.',
      4 => 'Ѻ҆́гнь пред̾ ни́мъ пред̾и́детъ и҆ попали́тъ ѡ҆́крестъ врагѝ є҆гѡ̀.',
      5 => 'Ѡ҆свѣти́ша мѡ́лнїѧ є҆гѡ̀ вселе́ннꙋю: ви́дѣ и҆ подви́жесѧ землѧ̀.',
    ),
  ),
  12 => 
  array (
    '96:5-96:12' => 
    array (
      0 => 'Го́ры ꙗ҆́кѡ во́скъ раста́ѧша ѿ лица̀ гдⷭ҇нѧ, ѿ лица̀ гдⷭ҇а всеѧ̀ землѝ.',
      1 => 'Возвѣсти́ша нб҃са̀ пра́вдꙋ є҆гѡ̀, и҆ ви́дѣша всѝ лю́дїе сла́вꙋ є҆гѡ̀.',
      2 => 'Да постыдѧ́тсѧ всѝ кла́нѧющїисѧ и҆стꙋка̑ннымъ, хва́лѧщїисѧ ѡ҆ і҆́дѡлѣхъ свои́хъ: поклони́тесѧ є҆мꙋ̀, всѝ а҆́гг҃ли є҆гѡ̀.',
      3 => 'Слы́ша и҆ возвесели́сѧ сїѡ́нъ, и҆ возра́довашасѧ дщє́ри і҆ꙋдє́йскїѧ, сꙋде́бъ ра́ди твои́хъ, гдⷭ҇и:',
      4 => 'ꙗ҆́кѡ ты̀ гдⷭ҇ь вы́шнїй над̾ все́ю земле́ю, ѕѣлѡ̀ превозне́слсѧ є҆сѝ над̾ всѣ́ми бѡ́ги.',
      5 => 'Лю́бѧщїи гдⷭ҇а, ненави́дите ѕла̑ѧ: храни́тъ гдⷭ҇ь дꙋ́шы прпⷣбныхъ свои́хъ, и҆з̾ рꙋкѝ грѣ́шничи и҆зба́витъ ѧ҆̀.',
      6 => 'Свѣ́тъ возсїѧ̀ првⷣникꙋ, и҆ пра̑вымъ срⷣцемъ весе́лїе.',
      7 => 'Весели́тесѧ, првⷣнїи, ѡ҆ гдⷭ҇ѣ, и҆ и҆сповѣ́дайте па́мѧть ст҃ы́ни є҆гѡ̀.',
    ),
  ),
  13 => 
  array (
    '97:1-97:6' => 
    array (
      0 => 'Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ, ꙗ҆́кѡ ди̑вна сотворѝ гдⷭ҇ь: сп҃сѐ є҆го̀ десни́ца є҆гѡ̀ и҆ мы́шца ст҃а́ѧ є҆гѡ̀.',
      1 => 'Сказа̀ гдⷭ҇ь спⷭ҇нїе своѐ, пред̾ ꙗ҆зы̑ки ѿкры̀ пра́вдꙋ свою̀.',
      2 => 'Помѧнꙋ̀ млⷭ҇ть свою̀ і҆а́кѡвꙋ и҆ и҆́стинꙋ свою̀ до́мꙋ і҆и҃левꙋ: ви́дѣша всѝ концы̑ землѝ спⷭ҇нїе бг҃а на́шегѡ.',
      3 => 'Воскли́кните бг҃ови, всѧ̀ землѧ̀, воспо́йте и҆ ра́дꙋйтесѧ и҆ по́йте.',
      4 => 'По́йте гдⷭ҇еви въ гꙋ́слехъ, въ гꙋ́слехъ и҆ гла́сѣ ѱало́мстѣ,',
      5 => 'въ трꙋба́хъ ко́ваныхъ и҆ гла́сомъ трꙋбы̀ ро́жаны: вострꙋби́те пред̾ цр҃е́мъ гдⷭ҇емъ.',
    ),
  ),
  14 => 
  array (
    '97:7-98:3' => 
    array (
      0 => 'Да подви́житсѧ мо́ре и҆ и҆сполне́нїе є҆гѡ̀, вселе́ннаѧ и҆ всѝ живꙋ́щїи на не́й.',
      1 => 'Рѣ́ки воспле́щꙋтъ рꙋко́ю вкꙋ́пѣ, го́ры возра́дꙋютсѧ',
      2 => 'ѿ лица̀ гдⷭ҇нѧ, ꙗ҆́кѡ грѧде́тъ, ꙗ҆́кѡ и҆́детъ сꙋди́ти землѝ: сꙋди́ти вселе́ннѣй въ пра́вдꙋ, и҆ лю́демъ пра́востїю.',
      3 => 'Гдⷭ҇ь воцр҃и́сѧ, да гнѣ́ваютсѧ лю́дїе: сѣдѧ́й на херꙋві́мѣхъ, да подви́житсѧ землѧ̀.',
      4 => 'Гдⷭ҇ь въ сїѡ́нѣ вели́къ, и҆ высо́къ є҆́сть над̾ всѣ́ми людьмѝ.',
      5 => 'Да и҆сповѣ́дѧтсѧ и҆́мени твоемꙋ̀ вели́комꙋ, ꙗ҆́кѡ стра́шно и҆ ст҃о є҆́сть.',
    ),
  ),
  15 => 
  array (
    '98:4-98:9' => 
    array (
      0 => 'И҆ че́сть царе́ва сꙋ́дъ лю́битъ: ты̀ ᲂу҆гото́валъ є҆сѝ правоты̑, сꙋ́дъ и҆ пра́вдꙋ во і҆а́кѡвѣ ты̀ сотвори́лъ є҆сѝ.',
      1 => 'Возноси́те гдⷭ҇а бг҃а на́шего и҆ покланѧ́йтесѧ подно́жїю нѡ́гꙋ є҆гѡ̀, ꙗ҆́кѡ ст҃о є҆́сть.',
      2 => 'Мѡѷсе́й и҆ а҆арѡ́нъ во і҆ере́ехъ є҆гѡ̀, и҆ самꙋи́лъ въ призыва́ющихъ и҆́мѧ є҆гѡ̀: призыва́хꙋ гдⷭ҇а, и҆ то́й послꙋ́шаше и҆̀хъ.',
      3 => 'Въ столпѣ̀ ѡ҆́блачнѣ гл҃аше къ ни̑мъ: ꙗ҆́кѡ хранѧ́хꙋ свидѣ̑нїѧ є҆гѡ̀ и҆ повелѣ̑нїѧ є҆гѡ̀, ꙗ҆̀же дадѐ и҆̀мъ.',
      4 => 'Гдⷭ҇и бж҃е на́шъ, ты̀ послꙋ́шалъ є҆сѝ и҆̀хъ: бж҃е, ты̀ млⷭ҇тивъ быва́лъ є҆сѝ и҆̀мъ, и҆ мща́ѧ на всѧ̑ начина̑нїѧ и҆́хъ.',
      5 => 'Возноси́те гдⷭ҇а бг҃а на́шего и҆ покланѧ́йтесѧ въ горѣ̀ ст҃ѣ́й є҆гѡ̀: ꙗ҆́кѡ ст҃ъ гдⷭ҇ь бг҃ъ на́шъ.',
    ),
  ),
  16 => 
  array (
    '99:1-100:2' => 
    array (
      0 => 'Воскли́кните бг҃ови всѧ̀ землѧ̀:',
      1 => 'рабо́тайте гдⷭ҇еви въ весе́лїи, вни́дите пред̾ ни́мъ въ ра́дости.',
      2 => 'Оу҆вѣ́дите, ꙗ҆́кѡ гдⷭ҇ь то́й є҆́сть бг҃ъ на́шъ: то́й сотворѝ на́съ, а҆ не мы̀: мы́ же лю́дїе є҆гѡ̀ и҆ ѻ҆́вцы па́жити є҆гѡ̀.',
      3 => 'Вни́дите во врата̀ є҆гѡ̀ во и҆сповѣ́данїи, во дворы̀ є҆гѡ̀ въ пѣ́нїихъ: и҆сповѣ́дайтесѧ є҆мꙋ̀, хвали́те и҆́мѧ є҆гѡ̀.',
      4 => 'Ꙗ҆́кѡ бл҃гъ гдⷭ҇ь, въ вѣ́къ млⷭ҇ть є҆гѡ̀, и҆ да́же до ро́да и҆ ро́да и҆́стина є҆гѡ̀.',
      5 => 'Млⷭ҇ть и҆ сꙋ́дъ воспою̀ тебѣ̀, гдⷭ҇и:',
      6 => 'пою̀ и҆ разꙋмѣ́ю въ пꙋтѝ непоро́чнѣ: когда̀ прїи́деши ко мнѣ̀; прехожда́хъ въ неѕло́бїи се́рдца моегѡ̀ посредѣ̀ до́мꙋ моегѡ̀.',
    ),
  ),
  17 => 
  array (
    '100:3-100:8' => 
    array (
      0 => 'Не предлага́хъ пред̾ ѻ҆чи́ма мои́ма ве́щь законопрестꙋ́пнꙋю: творѧ́щыѧ престꙋпле́нїе возненави́дѣхъ:',
      1 => 'не прильпѐ мнѣ̀ се́рдце стропти́во: ᲂу҆клонѧ́ющагосѧ ѿ менє̀ лꙋка́ваго не позна́хъ.',
      2 => 'Ѡ҆клевета́ющаго та́й и҆́скреннѧго своего̀, сего̀ и҆згонѧ́хъ: го́рдымъ ѻ҆́комъ и҆ несы́тымъ се́рдцемъ, съ си́мъ не ꙗ҆дѧ́хъ.',
      3 => 'Ѻ҆́чи моѝ на вѣ̑рныѧ землѝ, посажда́ти ѧ҆̀ со мно́ю: ходѧ́й по пꙋтѝ непоро́чнꙋ, се́й мѝ слꙋжа́ше.',
      4 => 'Не живѧ́ше посредѣ̀ до́мꙋ моегѡ̀ творѧ́й горды́ню: глаго́лѧй непра́вєднаѧ не и҆справлѧ́ше пред̾ ѻ҆чи́ма мои́ма.',
      5 => 'Воꙋ́трїѧ и҆збива́хъ всѧ̑ грѣ̑шныѧ землѝ, є҆́же потреби́ти ѿ гра́да гдⷭ҇нѧ всѧ̑ дѣ́лающыѧ беззако́нїе.',
    ),
  ),
);