<?php return array (
  0 => 
  array (
    '77:1-77:10' => 
    array (
      0 => 'Внемли́те, лю́дїе моѝ, зако́нꙋ моемꙋ̀, приклони́те ᲂу҆́хо ва́ше во глаго́лы ᲂу҆́стъ мои́хъ.',
      1 => 'Ѿве́рзꙋ въ при́тчахъ ᲂу҆ста̀ моѧ̑, провѣща́ю гана̑нїѧ и҆спе́рва.',
      2 => 'Є҆ли̑ка слы́шахомъ и҆ позна́хомъ ѧ҆̀, и҆ ѻ҆тцы̀ на́ши повѣ́даша на́мъ:',
      3 => 'не ᲂу҆таи́шасѧ ѿ ча̑дъ и҆́хъ въ ро́дъ и҆́нъ, возвѣща́юще хвалы̑ гдⷭ҇ни, и҆ си̑лы є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же сотворѝ.',
      4 => 'И҆ воздви́же свидѣ́нїе во і҆а́кѡвѣ, и҆ зако́нъ положѝ во і҆и҃ли, є҆ли̑ка заповѣ́да ѻ҆тцє́мъ на́шымъ сказа́ти ѧ҆̀ сыновѡ́мъ свои̑мъ,',
      5 => 'ꙗ҆́кѡ да позна́етъ ро́дъ и҆́нъ, сы́нове родѧ́щїисѧ, и҆ воста́нꙋтъ и҆ повѣ́дѧтъ ѧ҆̀ сыновѡ́мъ свои̑мъ:',
      6 => 'да положа́тъ на бг҃а ᲂу҆пова́нїе своѐ, и҆ не забꙋ́дꙋтъ дѣ́лъ бж҃їихъ, и҆ за́пѡвѣди є҆гѡ̀ взы́щꙋтъ:',
      7 => 'да не бꙋ́дꙋтъ ꙗ҆́коже ѻ҆тцы̀ и҆́хъ, ро́дъ стропти́въ и҆ преѡгорчева́ѧй, ро́дъ и҆́же не и҆спра́ви се́рдца своегѡ̀ и҆ не ᲂу҆вѣ́ри съ бг҃омъ дꙋ́ха своегѡ̀.',
      8 => 'Сы́нове є҆фрє́мли налѧца́юще и҆ стрѣлѧ́юще лꙋ́ки возврати́шасѧ въ де́нь бра́ни:',
      9 => 'не сохрани́ша завѣ́та бж҃їѧ, и҆ въ зако́нѣ є҆гѡ̀ не восхотѣ́ша ходи́ти.',
    ),
  ),
  1 => 
  array (
    '77:11-77:20' => 
    array (
      0 => 'И҆ забы́ша бл҃годѣѧ̑нїѧ є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же показа̀ и҆̀мъ',
      1 => 'пред̾ ѻ҆тцы̑ и҆́хъ, ꙗ҆̀же сотворѝ чꙋдеса̀ въ землѝ є҆гѵ́петстѣй, на по́ли танеѡ́сѣ:',
      2 => 'разве́рзе мо́ре и҆ проведѐ и҆̀хъ: предста́ви во́ды ꙗ҆́кѡ мѣ́хъ,',
      3 => 'и҆ наста́ви ѧ҆̀ ѡ҆́блакомъ во днѝ и҆ всю̀ но́щь просвѣще́нїемъ ѻ҆гнѧ̀.',
      4 => 'Разве́рзе ка́мень въ пꙋсты́ни и҆ напоѝ ѧ҆̀ ꙗ҆́кѡ въ бе́зднѣ мно́зѣ:',
      5 => 'и҆ и҆зведѐ во́дꙋ и҆з̾ ка́мене и҆ низведѐ ꙗ҆́кѡ рѣ́ки во́ды.',
      6 => 'И҆ приложи́ша є҆щѐ согрѣша́ти є҆мꙋ̀, преѡгорчи́ша вы́шнѧго въ безво́днѣй:',
      7 => 'и҆ и҆скꙋси́ша бг҃а въ сердца́хъ свои́хъ, воспроси́ти бра̑шна дꙋша́мъ свои̑мъ.',
      8 => 'И҆ клевета́ша на бг҃а и҆ рѣ́ша: є҆да̀ возмо́жетъ бг҃ъ ᲂу҆гото́вати трапе́зꙋ въ пꙋсты́ни;',
      9 => 'Поне́же поразѝ ка́мень, и҆ потеко́ша во́ды, и҆ пото́цы наводни́шасѧ: є҆да̀ и҆ хлѣ́бъ мо́жетъ да́ти; и҆лѝ ᲂу҆гото́вати трапе́зꙋ лю́демъ свои̑мъ;',
    ),
  ),
  2 => 
  array (
    '77:21-77:30' => 
    array (
      0 => 'Сегѡ̀ ра́ди слы́ша гдⷭ҇ь и҆ презрѣ̀, и҆ ѻ҆́гнь возгорѣ́сѧ во і҆а́кѡвѣ, и҆ гнѣ́въ взы́де на і҆и҃лѧ:',
      1 => 'ꙗ҆́кѡ не вѣ́роваша бг҃ови, нижѐ ᲂу҆пова́ша на спⷭ҇нїе є҆гѡ̀.',
      2 => 'И҆ заповѣ́да ѡ҆блакѡ́мъ свы́ше, и҆ двє́ри небесѐ ѿве́рзе:',
      3 => 'и҆ ѡ҆дождѝ и҆̀мъ ма́ннꙋ ꙗ҆́сти, и҆ хлѣ́бъ небе́сный дадѐ и҆̀мъ.',
      4 => 'Хлѣ́бъ а҆́гг҃льскїй ꙗ҆дѐ человѣ́къ: бра́шно посла̀ и҆̀мъ до сы́тости.',
      5 => 'Воздви́же ю҆́гъ съ небесѐ, и҆ наведѐ си́лою свое́ю лі́ва:',
      6 => 'и҆ ѡ҆дождѝ на нѧ̀ ꙗ҆́кѡ пра́хъ плѡ́ти, и҆ ꙗ҆́кѡ песо́къ морскі́й пти̑цы перна̑ты.',
      7 => 'И҆ нападо́ша посредѣ̀ ста́на и҆́хъ, ѡ҆́крестъ жили́щъ и҆́хъ.',
      8 => 'И҆ ꙗ҆до́ша и҆ насы́тишасѧ ѕѣлѡ̀, и҆ жела́нїе и҆́хъ принесѐ и҆̀мъ.',
      9 => 'Не лиши́шасѧ ѿ жела́нїѧ своегѡ̀: є҆щѐ бра́шнꙋ сꙋ́щꙋ во ᲂу҆стѣ́хъ и҆́хъ,',
    ),
  ),
  3 => 
  array (
    '77:31-77:40' => 
    array (
      0 => 'и҆ гнѣ́въ бж҃їй взы́де на нѧ̀, и҆ ᲂу҆бѝ мнѡ́жайшаѧ и҆́хъ, и҆ и҆збра̑ннымъ і҆и҃лєвымъ запѧ́тъ.',
      1 => 'Во всѣ́хъ си́хъ согрѣши́ша є҆щѐ и҆ не вѣ́роваша чꙋдесє́мъ є҆гѡ̀:',
      2 => 'и҆ и҆счезо́ша въ сꙋетѣ̀ дні́е и҆́хъ, и҆ лѣ̑та и҆́хъ со тща́нїемъ.',
      3 => 'Є҆гда̀ ᲂу҆бива́ше ѧ҆̀, тогда̀ взыска́хꙋ є҆го̀ и҆ ѡ҆браща́хꙋсѧ и҆ ᲂу҆́треневахꙋ къ бг҃ꙋ:',
      4 => 'и҆ помѧнꙋ́ша, ꙗ҆́кѡ бг҃ъ помо́щникъ и҆̀мъ є҆́сть, и҆ бг҃ъ вы́шнїй и҆зба́витель и҆̀мъ є҆́сть:',
      5 => 'и҆ возлюби́ша є҆го̀ ᲂу҆сты̑ свои́ми, и҆ ѧ҆зы́комъ свои́мъ солга́ша є҆мꙋ̀:',
      6 => 'се́рдце же и҆́хъ не бѣ̀ пра́во съ ни́мъ, нижѐ ᲂу҆вѣ́ришасѧ въ завѣ́тѣ є҆гѡ̀.',
      7 => 'То́й же є҆́сть ще́дръ, и҆ ѡ҆чⷭ҇титъ грѣхѝ и҆́хъ, и҆ не растли́тъ: и҆ ᲂу҆мно́житъ ѿврати́ти ꙗ҆́рость свою̀, и҆ не разжже́тъ всегѡ̀ гнѣ́ва своегѡ̀.',
      8 => 'И҆ помѧнꙋ̀, ꙗ҆́кѡ пло́ть сꙋ́ть, дꙋ́хъ ходѧ́й и҆ не ѡ҆браща́ѧйсѧ.',
      9 => 'Колькра́ты преѡгорчи́ша є҆го̀ въ пꙋсты́ни, прогнѣ́ваша є҆го̀ въ землѝ безво́днѣй;',
    ),
  ),
  4 => 
  array (
    '77:41-77:50' => 
    array (
      0 => 'и҆ ѡ҆брати́шасѧ, и҆ и҆скꙋси́ша бг҃а, и҆ ст҃а́го і҆и҃лева раздражи́ша:',
      1 => 'и҆ не помѧнꙋ́ша рꙋкѝ є҆гѡ̀ въ де́нь, во́ньже и҆зба́ви ѧ҆̀ и҆з̾ рꙋкѝ ѡ҆скорблѧ́ющагѡ:',
      2 => 'ꙗ҆́коже положѝ во є҆гѵ́птѣ зна́мєнїѧ своѧ̑, и҆ чꙋдеса̀ своѧ̑ на по́ли танеѡ́сѣ:',
      3 => 'и҆ преложѝ въ кро́вь рѣ́ки и҆́хъ и҆ и҆сто́чники и҆́хъ, ꙗ҆́кѡ да не пїю́тъ.',
      4 => 'Посла̀ на нѧ̀ пє́сїѧ мꙋ̑хи, и҆ поѧдо́ша ѧ҆̀, и҆ жа̑бы, и҆ растлѝ ѧ҆̀:',
      5 => 'и҆ дадѐ ржѣ̀ плоды̀ и҆́хъ, и҆ трꙋды̀ и҆́хъ прꙋгѡ́мъ.',
      6 => 'Оу҆бѝ гра́домъ вїногра́ды и҆́хъ и҆ черни́чїе и҆́хъ сла́ною:',
      7 => 'и҆ предадѐ гра́дꙋ скоты̀ и҆́хъ, и҆ и҆мѣ́нїе и҆́хъ ѻ҆гню̀.',
      8 => 'Посла̀ на нѧ̀ гнѣ́въ ꙗ҆́рости своеѧ̀, ꙗ҆́рость и҆ гнѣ́въ и҆ ско́рбь, посла́нїе а҆́ггєлы лю́тыми.',
      9 => 'Пꙋтесотворѝ стезю̀ гнѣ́вꙋ своемꙋ̀, и҆ не пощадѣ̀ ѿ сме́рти дꙋ́шъ и҆́хъ, и҆ скоты̀ и҆́хъ въ сме́рти заключѝ:',
    ),
  ),
  5 => 
  array (
    '77:51-77:60' => 
    array (
      0 => 'и҆ поразѝ всѧ́кое перворо́дное въ землѝ є҆гѵ́петстѣй, нача́токъ всѧ́кагѡ трꙋда̀ и҆́хъ въ селе́нїихъ ха́мовыхъ.',
      1 => 'И҆ воздви́же ꙗ҆́кѡ ѻ҆́вцы лю́ди своѧ̑, и҆ возведѐ ѧ҆̀ ꙗ҆́кѡ ста́до въ пꙋсты́ни:',
      2 => 'и҆ наста́ви ѧ҆̀ на ᲂу҆пова́нїе, и҆ не ᲂу҆боѧ́шасѧ: и҆ врагѝ и҆́хъ покры̀ мо́ре.',
      3 => 'И҆ введѐ ѧ҆̀ въ го́рꙋ ст҃ы́ни своеѧ̀, го́рꙋ сїю̀, ю҆́же стѧжа̀ десни́ца є҆гѡ̀.',
      4 => 'И҆ и҆згна̀ ѿ лица̀ и҆́хъ ꙗ҆зы́ки, и҆ по жре́бїю дадѐ и҆̀мъ (зе́млю) ᲂу҆́жемъ жребодаѧ́нїѧ, и҆ вселѝ въ селе́нїихъ и҆́хъ кѡлѣ́на і҆и҃лєва.',
      5 => 'И҆ и҆скꙋси́ша и҆ преѡгорчи́ша бг҃а вы́шнѧго, и҆ свидѣ́нїй є҆гѡ̀ не сохрани́ша:',
      6 => 'и҆ ѿврати́шасѧ и҆ ѿверго́шасѧ, ꙗ҆́коже и҆ ѻ҆тцы̀ и҆́хъ: преврати́шасѧ въ лꙋ́къ развраще́нъ:',
      7 => 'и҆ прогнѣ́ваша є҆го̀ въ хо́лмѣхъ свои́хъ, и҆ во и҆стꙋка́нныхъ свои́хъ раздражи́ша є҆го̀.',
      8 => 'Слы́ша бг҃ъ и҆ презрѣ̀, и҆ ᲂу҆ничижѝ ѕѣлѡ̀ і҆и҃лѧ:',
      9 => 'и҆ ѿри́нꙋ ски́нїю силѡ́мскꙋю, селе́нїе є҆́же {селе́нїе своѐ, и҆дѣ́же} всели́сѧ въ человѣ́цѣхъ:',
    ),
  ),
  6 => 
  array (
    '77:61-77:70' => 
    array (
      0 => 'и҆ предадѐ въ плѣ́нъ крѣ́пость и҆́хъ, и҆ добро́тꙋ и҆́хъ въ рꙋ́ки врагѡ́въ:',
      1 => 'и҆ затворѝ во ѻ҆рꙋ́жїи лю́ди своѧ̑ и҆ достоѧ́нїе своѐ презрѣ̀.',
      2 => 'Ю҆́ношы и҆́хъ поѧдѐ ѻ҆́гнь, и҆ дѣ̑вы и҆́хъ не ѡ҆сѣ́тѡваны бы́ша:',
      3 => 'свѧще́нницы и҆́хъ мече́мъ падо́ша, и҆ вдови́цы и҆́хъ не ѡ҆пла̑каны бꙋ́дꙋтъ.',
      4 => 'И҆ воста̀ ꙗ҆́кѡ спѧ̀ гдⷭ҇ь, ꙗ҆́кѡ си́ленъ и҆ шꙋ́менъ ѿ вїна̀:',
      5 => 'и҆ поразѝ врагѝ своѧ̑ вспѧ́ть, поноше́нїе вѣ́чное дадѐ и҆̀мъ:',
      6 => 'и҆ ѿри́нꙋ селе́нїе і҆ѡ́сифово, и҆ колѣ́но є҆фре́мово не и҆збра̀:',
      7 => 'и҆ и҆збра̀ колѣ́но і҆ꙋ́дово, го́рꙋ сїѡ́ню, ю҆́же возлюбѝ:',
      8 => 'и҆ созда̀ ꙗ҆́кѡ є҆диноро́га ст҃и́лище своѐ: на землѝ ѡ҆снова̀ и҆̀ въ вѣ́къ.',
      9 => 'И҆ и҆збра̀ дв҃да раба̀ своего̀, и҆ воспрїѧ́тъ є҆го̀ ѿ ста́дъ ѻ҆́вчихъ:',
    ),
  ),
  7 => 
  array (
    '77:71-78:8' => 
    array (
      0 => 'ѿ дои́лицъ поѧ́тъ є҆го̀, пастѝ і҆а́кѡва раба̀ своего̀, и҆ і҆и҃лѧ достоѧ́нїе своѐ.',
      1 => 'И҆ ᲂу҆пасѐ ѧ҆̀ въ неѕло́бїи се́рдца своегѡ̀, и҆ въ ра́зꙋмѣхъ рꙋкꙋ̀ своє́ю наста́вилъ ѧ҆̀ є҆́сть.',
      2 => 'Бж҃е, прїидо́ша ꙗ҆зы́цы въ достоѧ́нїе твоѐ, ѡ҆скверни́ша хра́мъ ст҃ы́й тво́й,',
      3 => 'положи́ша і҆ерⷭ҇ли́мъ ꙗ҆́кѡ ѻ҆во́щное храни́лище: положи́ша трꙋ̑пїѧ ра̑бъ твои́хъ бра́шно пти́цамъ небє́снымъ, плѡ́ти прпⷣбныхъ твои́хъ ѕвѣрє́мъ зємны́мъ:',
      4 => 'пролїѧ́ша кро́вь и҆́хъ ꙗ҆́кѡ во́дꙋ ѡ҆́крестъ і҆ерⷭ҇ли́ма, и҆ не бѣ̀ погреба́ѧй.',
      5 => 'Бы́хомъ поноше́нїе сосѣ́дѡмъ на́шымъ, подражне́нїе и҆ порꙋга́нїе сꙋ́щымъ ѡ҆́крестъ на́съ.',
      6 => 'Доко́лѣ, гдⷭ҇и, прогнѣ́ваешисѧ до конца̀; разжже́тсѧ ꙗ҆́кѡ ѻ҆́гнь рве́нїе твоѐ;',
      7 => 'Пролі́й гнѣ́въ тво́й на ꙗ҆зы́ки незна́ющыѧ тебє̀, и҆ на ца̑рствїѧ, ꙗ҆̀же и҆́мене твоегѡ̀ не призва́ша:',
      8 => 'ꙗ҆́кѡ поѧдо́ша і҆а́кѡва, и҆ мѣ́сто є҆гѡ̀ ѡ҆пꙋстоши́ша.',
      9 => 'Не помѧнѝ на́шихъ беззако́нїй пе́рвыхъ: ско́рѡ да предварѧ́тъ ны̀ щедрѡ́ты твоѧ̑, гдⷭ҇и, ꙗ҆́кѡ ѡ҆бнища́хомъ ѕѣлѡ̀.',
    ),
  ),
  8 => 
  array (
    '78:9-79:5' => 
    array (
      0 => 'Помозѝ на́мъ, бж҃е, сп҃си́телю на́шъ, сла́вы ра́ди и҆́мене твоегѡ̀: гдⷭ҇и, и҆зба́ви ны̀ и҆ ѡ҆чⷭ҇ти грѣхѝ на́шѧ и҆́мене ра́ди твоегѡ̀.',
      1 => 'Да не когда̀ рекꙋ́тъ ꙗ҆зы́цы: гдѣ̀ є҆́сть бг҃ъ и҆́хъ; и҆ да ᲂу҆вѣ́стсѧ во ꙗ҆зы́цѣхъ пред̾ ѻ҆чи́ма на́шима ѿмще́нїе кро́ве ра̑бъ твои́хъ пролиты́ѧ.',
      2 => 'Да вни́детъ пред̾ тѧ̀ воздыха́нїе ѡ҆кова́нныхъ: по вели́чїю мы́шцы твоеѧ̀ снабдѝ сы́ны ᲂу҆мерщвле́нныхъ.',
      3 => 'Возда́ждь сосѣ́дѡмъ на́шымъ седмери́цею въ нѣ́дро и҆́хъ поноше́нїе и҆́хъ, и҆́мже поноси́ша тѧ̀, гдⷭ҇и.',
      4 => 'Мы́ же лю́дїе твоѝ и҆ ѻ҆́вцы па́жити твоеѧ̀ и҆сповѣ́мысѧ тебѣ̀, бж҃е, во вѣ́къ, въ ро́дъ и҆ ро́дъ возвѣсти́мъ хвалꙋ̀ твою̀.',
      5 => 'Въ коне́цъ, ѡ҆ и҆змѣ́ньшихсѧ, свидѣ́нїе а҆са́фꙋ, ѱало́мъ,',
      6 => 'Пасы́й і҆и҃лѧ, вонмѝ: наставлѧ́ѧй ꙗ҆́кѡ ѻ҆вча̀ і҆ѡ́сифа, сѣдѧ́й на херꙋві́мѣхъ, ꙗ҆ви́сѧ:',
      7 => 'пред̾ є҆фре́момъ и҆ венїамі́номъ и҆ манассі́емъ воздви́гни си́лꙋ твою̀, и҆ прїидѝ во є҆́же спⷭ҇тѝ на́съ.',
      8 => 'Бж҃е, ѡ҆брати́ ны, и҆ просвѣтѝ лицѐ твоѐ, и҆ спасе́мсѧ.',
      9 => 'Гдⷭ҇и бж҃е си́лъ, доко́лѣ гнѣ́ваешисѧ на моли́твꙋ ра̑бъ твои́хъ;',
    ),
  ),
  9 => 
  array (
    '79:6-79:15' => 
    array (
      0 => 'Напита́еши на́съ хлѣ́бомъ сле́знымъ, и҆ напои́ши на́съ слеза́ми въ мѣ́рꙋ.',
      1 => 'Положи́лъ є҆сѝ на́съ въ прерѣка́нїе сосѣ́дѡмъ на́шымъ, и҆ вразѝ на́ши подражни́ша ны̀.',
      2 => 'Гдⷭ҇и бж҃е си́лъ, ѡ҆брати́ ны, и҆ просвѣтѝ лицѐ твоѐ, и҆ спасе́мсѧ.',
      3 => 'Вїногра́дъ и҆з̾ є҆гѵ́пта прене́слъ є҆сѝ: и҆згна́лъ є҆сѝ ꙗ҆зы́ки, и҆ насади́лъ є҆сѝ и҆̀:',
      4 => 'пꙋтесотвори́лъ є҆сѝ пред̾ ни́мъ, и҆ насади́лъ є҆сѝ корє́нїѧ є҆гѡ̀, и҆ и҆спо́лни зе́млю.',
      5 => 'Покры̀ го́ры сѣ́нь є҆гѡ̀, и҆ вѣ̑твїѧ є҆гѡ̀ ке́дры бж҃їѧ:',
      6 => 'прострѐ рѡ́зги є҆гѡ̀ {своѧ̑} до мо́рѧ, и҆ да́же до рѣ́къ ѿра̑сли є҆гѡ̀ {своѧ̑}.',
      7 => 'Вскꙋ́ю низложи́лъ є҆сѝ ѡ҆пло́тъ є҆гѡ̀, и҆ ѡ҆б̾има́ютъ и҆̀ всѝ мимоходѧ́щїи пꙋте́мъ;',
      8 => 'Ѡ҆зоба̀ и҆̀ ве́прь ѿ дꙋбра́вы, и҆ ᲂу҆едине́нный ди́вїй поѧдѐ и҆̀.',
      9 => 'Бж҃е си́лъ, ѡ҆брати́сѧ ᲂу҆̀бо, и҆ при́зри съ нб҃сѐ и҆ ви́ждь, и҆ посѣтѝ вїногра́дъ се́й:',
    ),
  ),
  10 => 
  array (
    '79:16-80:5' => 
    array (
      0 => 'и҆ совершѝ и҆̀, є҆го́же насадѝ десни́ца твоѧ̀, и҆ на сы́на человѣ́ческаго, є҆го́же ᲂу҆крѣпи́лъ є҆сѝ себѣ̀.',
      1 => 'Пожже́нъ ѻ҆гне́мъ и҆ раско́панъ: ѿ запреще́нїѧ лица̀ твоегѡ̀ поги́бнꙋтъ.',
      2 => 'Да бꙋ́детъ рꙋка̀ твоѧ̀ на мꙋ́жа десни́цы твоеѧ̀ и҆ на сы́на человѣ́ческаго, є҆го́же ᲂу҆крѣпи́лъ є҆сѝ себѣ̀,',
      3 => 'и҆ не ѿстꙋ́пимъ ѿ тебє̀: ѡ҆живи́ши ны̀, и҆ и҆́мѧ твоѐ призове́мъ.',
      4 => 'Гдⷭ҇и бж҃е си́лъ, ѡ҆брати́ ны, и҆ просвѣтѝ лицѐ твоѐ, и҆ спасе́мсѧ.',
      5 => 'Въ коне́цъ, ѡ҆ точи́лѣхъ, ѱало́мъ а҆са́фꙋ,',
      6 => 'Ра́дꙋйтесѧ бг҃ꙋ помо́щникꙋ на́шемꙋ, воскли́кните бг҃ꙋ і҆а́кѡвлю:',
      7 => 'прїими́те ѱало́мъ и҆ дади́те тѷмпа́нъ, ѱалти́рь красе́нъ съ гꙋ́сльми:',
      8 => 'вострꙋби́те въ новомⷭ҇чїи трꙋбо́ю, во бл҃гознамени́тый де́нь пра́здника ва́шегѡ:',
      9 => 'ꙗ҆́кѡ повелѣ́нїе і҆и҃леви є҆́сть, и҆ сꙋдьба̀ бг҃ꙋ і҆а́кѡвлю.',
    ),
  ),
  11 => 
  array (
    '80:6-80:14' => 
    array (
      0 => 'Свидѣ́нїе во і҆ѡ́сифѣ положѝ є҆̀, внегда̀ и҆зы́ти є҆мꙋ̀ ѿ землѝ є҆гѵ́петскїѧ: ѧ҆зы́ка, є҆гѡ́же не вѣ́дѧше, ᲂу҆слы́ша.',
      1 => 'Ѿѧ́тъ ѿ бре́мене хребе́тъ є҆гѡ̀: рꙋ́цѣ є҆гѡ̀ въ кошѝ порабо́тастѣ.',
      2 => 'Въ ско́рби призва́лъ мѧ̀ є҆сѝ, и҆ и҆зба́вихъ тѧ̀: ᲂу҆слы́шахъ тѧ̀ въ та́йнѣ бꙋ́рнѣ: и҆скꙋси́хъ тѧ̀ на водѣ̀ прерѣка́нїѧ.',
      3 => 'Слы́шите, лю́дїе моѝ, и҆ засвидѣ́тельствꙋю ва́мъ, і҆и҃лю, а҆́ще послꙋ́шаеши менє̀:',
      4 => 'не бꙋ́детъ тебѣ̀ бо́гъ но́въ, нижѐ поклони́шисѧ бо́гꙋ чꙋжде́мꙋ.',
      5 => 'А҆́зъ бо є҆́смь гдⷭ҇ь бг҃ъ тво́й, и҆зведы́й тѧ̀ ѿ землѝ є҆гѵ́петскїѧ: разширѝ ᲂу҆ста̀ твоѧ̀, и҆ и҆спо́лню ѧ҆̀.',
      6 => 'И҆ не послꙋ́шаша лю́дїе моѝ гла́са моегѡ̀, и҆ і҆и҃ль не внѧ́тъ мѝ:',
      7 => 'и҆ ѿпꙋсти́хъ ѧ҆̀ по начина́нїємъ серде́цъ и҆́хъ, по́йдꙋтъ въ начина́нїихъ свои́хъ.',
      8 => 'А҆́ще бы́ша лю́дїе моѝ послꙋ́шали менє̀, і҆и҃ль а҆́ще бы въ пꙋти̑ моѧ̑ ходи́лъ:',
    ),
  ),
  12 => 
  array (
    '80:15-81:8' => 
    array (
      0 => 'ни ѡ҆ чесо́мже ᲂу҆́бѡ врагѝ є҆гѡ̀ смири́лъ бы́хъ, и҆ на ѡ҆скорблѧ́ющыѧ и҆̀хъ возложи́лъ бы́хъ рꙋ́кꙋ мою̀.',
      1 => 'Вразѝ гдⷭ҇ни солга́ша є҆мꙋ̀, и҆ бꙋ́детъ вре́мѧ и҆́хъ въ вѣ́къ:',
      2 => 'и҆ напита̀ и҆̀хъ ѿ тꙋ́ка пшени́чна, и҆ ѿ ка́мене ме́да насы́ти и҆̀хъ.',
      3 => 'Бг҃ъ ста̀ въ со́нмѣ богѡ́въ, посредѣ́ же бо́ги разсꙋ́дитъ.',
      4 => 'Доко́лѣ сꙋ́дите непра́вдꙋ, и҆ ли́ца грѣ́шникѡвъ прїе́млете;',
      5 => 'Сꙋди́те си́рꙋ и҆ ᲂу҆бо́гꙋ, смире́на и҆ ни́ща ѡ҆правда́йте:',
      6 => 'и҆зми́те ни́ща и҆ ᲂу҆бо́га, и҆з̾ рꙋкѝ грѣ́шничи и҆зба́вите є҆го̀.',
      7 => 'Не позна́ша, нижѐ ᲂу҆разꙋмѣ́ша, во тьмѣ̀ хо́дѧтъ: да подви́жатсѧ всѧ̑ ѡ҆снова̑нїѧ землѝ.',
      8 => 'А҆́зъ рѣ́хъ: бо́зи є҆стѐ, и҆ сы́нове вы́шнѧгѡ всѝ:',
      9 => 'вы́ же ꙗ҆́кѡ человѣ́цы ᲂу҆мира́ете, и҆ ꙗ҆́кѡ є҆ди́нъ ѿ кнѧзе́й па́даете.',
      10 => 'Воскрⷭ҇нѝ, бж҃е, сꙋдѝ землѝ: ꙗ҆́кѡ ты̀ наслѣ́диши во всѣ́хъ ꙗ҆зы́цѣхъ.',
    ),
  ),
  13 => 
  array (
    '82:1-82:9' => 
    array (
      0 => 'Пѣ́снь ѱалма̀ а҆са́фꙋ,',
      1 => 'Бж҃е, кто̀ ᲂу҆подо́битсѧ тебѣ̀; не премолчѝ, нижѐ ᲂу҆кротѝ {нижѐ ᲂу҆кроти́сѧ}, бж҃е:',
      2 => 'ꙗ҆́кѡ сѐ, вразѝ твоѝ возшꙋмѣ́ша, и҆ ненави́дѧщїи тѧ̀ воздвиго́ша главꙋ̀.',
      3 => 'На лю́ди твоѧ̑ лꙋка́вноваша во́лею, и҆ совѣща́ша на ст҃ы̑ѧ твоѧ̑.',
      4 => 'Рѣ́ша: прїиди́те и҆ потреби́мъ ѧ҆̀ ѿ ꙗ҆зы̑къ, и҆ не помѧне́тсѧ и҆́мѧ і҆и҃лево ктомꙋ̀.',
      5 => 'Ꙗ҆́кѡ совѣща́ша є҆диномышле́нїемъ вкꙋ́пѣ, на тѧ̀ завѣ́тъ завѣща́ша:',
      6 => 'селє́нїѧ і҆дꙋмє́йска и҆ і҆сма́илїте, мѡа́въ и҆ а҆га́рѧне,',
      7 => 'гева́лъ и҆ а҆ммѡ́нъ и҆ а҆мали́къ, и҆ноплемє́нницы съ живꙋ́щими въ тѵ́рѣ:',
      8 => 'и҆́бо и҆ а҆ссꙋ́ръ прїи́де съ ни́ми, бы́ша въ застꙋпле́нїе сыновѡ́мъ лѡ́тѡвымъ.',
    ),
  ),
  14 => 
  array (
    '82:10-82:19' => 
    array (
      0 => 'Сотворѝ и҆̀мъ ꙗ҆́кѡ мадїа́мꙋ и҆ сїса́рѣ, ꙗ҆́кѡ і҆аві́мꙋ въ пото́цѣ кі́ссовѣ:',
      1 => 'потреби́шасѧ во а҆ендѡ́рѣ, бы́ша ꙗ҆́кѡ гно́й земны́й.',
      2 => 'Положѝ кнѧ̑зи и҆́хъ ꙗ҆́кѡ ѡ҆ри́ва и҆ зи́ва, и҆ зеве́а и҆ салма́на, всѧ̑ кнѧ̑зи и҆́хъ,',
      3 => 'и҆́же рѣ́ша: да наслѣ́димъ себѣ̀ ст҃и́лище бж҃їе.',
      4 => 'Бж҃е мо́й, положѝ ѧ҆̀ ꙗ҆́кѡ ко́ло, ꙗ҆́кѡ тро́сть пред̾ лице́мъ вѣ́тра.',
      5 => 'Ꙗ҆́кѡ ѻ҆́гнь попалѧ́ѧй дꙋбра̑вы, ꙗ҆́кѡ пла́мень пожига́ѧй го́ры:',
      6 => 'та́кѡ пожене́ши ѧ҆̀ бꙋ́рею твое́ю, и҆ гнѣ́вомъ твои́мъ смѧте́ши ѧ҆̀.',
      7 => 'И҆спо́лни ли́ца и҆́хъ безче́стїѧ, и҆ взы́щꙋтъ и҆́мене твоегѡ̀, гдⷭ҇и.',
      8 => 'Да постыдѧ́тсѧ и҆ смѧтꙋ́тсѧ въ вѣ́къ вѣ́ка, и҆ посра́мѧтсѧ и҆ поги́бнꙋтъ.',
      9 => 'И҆ да позна́ютъ, ꙗ҆́кѡ и҆́мѧ тебѣ̀ гдⷭ҇ь, ты̀ є҆ди́нъ вы́шнїй по все́й землѝ.',
    ),
  ),
  15 => 
  array (
    '83:1-83:9' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ точи́лѣхъ, сынѡ́мъ коре́ѡвымъ, ѱало́мъ,',
      1 => 'Ко́ль возлю́блєнна селє́нїѧ твоѧ̑, гдⷭ҇и си́лъ.',
      2 => 'Жела́етъ и҆ скончава́етсѧ дꙋша̀ моѧ̀ во дворы̀ гдⷭ҇ни: се́рдце моѐ и҆ пло́ть моѧ̀ возра́довастасѧ ѡ҆ бз҃ѣ жи́вѣ.',
      3 => 'И҆́бо пти́ца ѡ҆брѣ́те себѣ̀ хра́минꙋ, и҆ го́рлица гнѣздо̀ себѣ̀, и҆дѣ́же положи́тъ птенцы̀ своѧ̑, ѻ҆лтари̑ твоѧ̑, гдⷭ҇и си́лъ, цр҃ю̀ мо́й и҆ бж҃е мо́й.',
      4 => 'Бл҃же́ни живꙋ́щїи въ домꙋ̀ твое́мъ: въ вѣ́ки вѣкѡ́въ восхва́лѧтъ тѧ̀.',
      5 => 'Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же є҆́сть застꙋпле́нїе є҆гѡ̀ ᲂу҆ тебє̀: восхождє́нїѧ въ се́рдцы свое́мъ положѝ,',
      6 => 'во ю҆до́ль плаче́внꙋю, въ мѣ́сто є҆́же положѝ {во ю҆до́ли плаче́внѣй, въ мѣ́стѣ, є҆́же положѝ}: и҆́бо блгⷭ҇ве́нїе да́стъ законополага́ѧй.',
      7 => 'По́йдꙋтъ ѿ си́лы въ си́лꙋ: ꙗ҆ви́тсѧ бг҃ъ богѡ́въ въ сїѡ́нѣ.',
      8 => 'Гдⷭ҇и бж҃е си́лъ, ᲂу҆слы́ши моли́твꙋ мою̀, внꙋшѝ, бж҃е і҆а́кѡвль.',
    ),
  ),
  16 => 
  array (
    '83:10-84:5' => 
    array (
      0 => 'Защи́тниче на́шъ, ви́ждь, бж҃е, и҆ при́зри на лицѐ хрїста̀ твоегѡ̀.',
      1 => 'Ꙗ҆́кѡ лꙋ́чше де́нь є҆ди́нъ во дво́рѣхъ твои́хъ па́че ты́сѧщъ: и҆зво́лихъ примета́тисѧ въ домꙋ̀ бг҃а моегѡ̀ па́че, не́же жи́ти мѝ въ селе́нїихъ грѣ́шничихъ.',
      2 => 'Ꙗ҆́кѡ млⷭ҇ть и҆ и҆́стинꙋ лю́битъ гдⷭ҇ь, бг҃ъ блгⷣть и҆ сла́вꙋ да́стъ: гдⷭ҇ь не лиши́тъ бл҃ги́хъ ходѧ́щихъ неѕло́бїемъ.',
      3 => 'Гдⷭ҇и бж҃е си́лъ, бл҃же́нъ человѣ́къ ᲂу҆пова́ѧй на тѧ̀.',
      4 => 'Въ коне́цъ, сынѡ́мъ коре́ѡвымъ, ѱало́мъ,',
      5 => 'Бл҃говоли́лъ є҆сѝ, гдⷭ҇и, зе́млю твою̀, возврати́лъ є҆сѝ плѣ́нъ і҆а́кѡвль.',
      6 => 'Ѡ҆ста́вилъ є҆сѝ беззакѡ́нїѧ люді́й твои́хъ, покры́лъ є҆сѝ всѧ̑ грѣхѝ и҆́хъ.',
      7 => 'Оу҆кроти́лъ є҆сѝ ве́сь гнѣ́въ тво́й, возврати́лсѧ є҆сѝ ѿ гнѣ́ва ꙗ҆́рости твоеѧ̀.',
      8 => 'Возвратѝ на́съ, бж҃е спⷭ҇нїй на́шихъ, и҆ ѿвратѝ ꙗ҆́рость твою̀ ѿ на́съ.',
    ),
  ),
  17 => 
  array (
    '84:6-84:14' => 
    array (
      0 => 'Є҆да̀ во вѣ́ки прогнѣ́ваешисѧ на ны̀; и҆лѝ простре́ши гнѣ́въ тво́й ѿ ро́да въ ро́дъ;',
      1 => 'Бж҃е, ты̀ ѡ҆бра́щьсѧ ѡ҆живи́ши ны̀, и҆ лю́дїе твоѝ возвеселѧ́тсѧ ѡ҆ тебѣ̀.',
      2 => 'Ꙗ҆вѝ на́мъ, гдⷭ҇и, млⷭ҇ть твою̀, и҆ спⷭ҇нїе твоѐ да́ждь на́мъ.',
      3 => 'Оу҆слы́шꙋ, что̀ рече́тъ ѡ҆ мнѣ̀ гдⷭ҇ь бг҃ъ: ꙗ҆́кѡ рече́тъ ми́ръ на лю́ди своѧ̑, и҆ на прпⷣбныѧ своѧ̑, и҆ на ѡ҆браща́ющыѧ сердца̀ къ немꙋ̀.',
      4 => 'Ѻ҆ба́че бли́з̾ боѧ́щихсѧ є҆гѡ̀ спⷭ҇нїе є҆гѡ̀, всели́ти сла́вꙋ въ зе́млю на́шꙋ.',
      5 => 'Млⷭ҇ть и҆ и҆́стина срѣто́стѣсѧ, пра́вда и҆ ми́ръ ѡ҆блобыза́стасѧ:',
      6 => 'и҆́стина ѿ землѝ возсїѧ̀, и҆ пра́вда съ нб҃сѐ прини́че:',
      7 => 'и҆́бо гдⷭ҇ь да́стъ бл҃гость, и҆ землѧ̀ на́ша да́стъ пло́дъ сво́й.',
      8 => 'Пра́вда пред̾ ни́мъ пред̾и́детъ, и҆ положи́тъ въ пꙋ́ть стѡпы̀ своѧ̑.',
    ),
  ),
);