<?php return array (
  0 => 
  array (
    '64:1-64:7' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ пѣ́сни дв҃дꙋ, пѣ́снь і҆еремі́ева и҆ і҆езекі́илева, люді́й преселе́нїѧ, є҆гда̀ хотѧ́хꙋ и҆сходи́ти,',
      1 => 'Тебѣ̀ подоба́етъ пѣ́снь, бж҃е, въ сїѡ́нѣ, и҆ тебѣ̀ возда́стсѧ моли́тва во і҆ерⷭ҇ли́мѣ.',
      2 => 'Оу҆слы́ши моли́твꙋ мою̀: къ тебѣ̀ всѧ́ка пло́ть прїи́детъ.',
      3 => 'Словеса̀ беззакѡ́нникъ премого́ша на́съ: и҆ нечє́стїѧ на̑ша ты̀ ѡ҆чⷭ҇тиши.',
      4 => 'Бл҃же́нъ, є҆го́же и҆збра́лъ є҆сѝ и҆ прїѧ́лъ, всели́тсѧ во дво́рѣхъ твои́хъ. И҆спо́лнимсѧ во бл҃ги́хъ до́мꙋ твоегѡ̀: ст҃ъ хра́мъ тво́й.',
      5 => 'Ди́венъ въ пра́вдѣ, ᲂу҆слы́ши ны̀, бж҃е, сп҃си́телю на́шъ, ᲂу҆пова́нїе всѣ́хъ конце́й землѝ и҆ сꙋ́щихъ въ мо́ри дале́че:',
      6 => 'ᲂу҆готовлѧ́ѧй го́ры крѣ́постїю свое́ю, препоѧ́санъ си́лою:',
    ),
  ),
  1 => 
  array (
    '64:8-64:14' => 
    array (
      0 => 'смꙋща́ѧй глꙋбинꙋ̀ морскꙋ́ю, шꙋ́мꙋ во́лнъ є҆гѡ̀ кто̀ постои́тъ; смѧтꙋ́тсѧ ꙗ҆зы́цы,',
      1 => 'и҆ ᲂу҆боѧ́тсѧ живꙋ́щїи въ конца́хъ ѿ зна́менїй твои́хъ: и҆схо́ды ᲂу҆́тра и҆ ве́чера ᲂу҆краси́ши.',
      2 => 'Посѣти́лъ є҆сѝ зе́млю и҆ ᲂу҆пои́лъ є҆сѝ ю҆̀, ᲂу҆мно́жилъ є҆сѝ ѡ҆богати́ти ю҆̀: рѣка̀ бж҃їѧ напо́лнисѧ во́дъ: ᲂу҆гото́валъ є҆сѝ пи́щꙋ и҆̀мъ, ꙗ҆́кѡ та́кѡ (є҆́сть) ᲂу҆гото́ванїе.',
      3 => 'Бразды̑ є҆ѧ̀ ᲂу҆по́й, ᲂу҆мно́жи жи̑та є҆ѧ̀: въ ка́плѧхъ є҆ѧ̀ возвесели́тсѧ возсїѧ́ющи {прозѧба́ющи}.',
      4 => 'Блгⷭ҇ви́ши вѣне́цъ лѣ́та бл҃гости твоеѧ̀, и҆ полѧ̀ твоѧ̑ и҆спо́лнѧтсѧ тꙋ́ка:',
      5 => 'разботѣ́ютъ кра̑снаѧ пꙋсты́ни, и҆ ра́достїю хо́лми препоѧ́шꙋтсѧ.',
      6 => 'Ѡ҆дѣ́ѧшасѧ ѻ҆́вни ѻ҆́вчїи, и҆ ᲂу҆дѡ́лїѧ ᲂу҆мно́жатъ пшени́цꙋ: воззовꙋ́тъ, и҆́бо воспою́тъ.',
    ),
  ),
  2 => 
  array (
    '65:1-65:7' => 
    array (
      0 => 'Въ коне́цъ, пѣ́снь ѱалма̀ воскрⷭ҇нїѧ,',
      1 => 'Воскли́кните гдⷭ҇еви всѧ̀ землѧ̀, по́йте же и҆́мени є҆гѡ̀, дади́те сла́вꙋ хвалѣ̀ є҆гѡ̀.',
      2 => 'Рцы́те бг҃ꙋ: ко́ль стра̑шна дѣла̀ твоѧ̑; во мно́жествѣ си́лы твоеѧ̀ со́лжꙋтъ тебѣ̀ вразѝ твоѝ.',
      3 => 'Всѧ̀ землѧ̀ да покло́нитсѧ тебѣ̀ и҆ пое́тъ тебѣ̀, да пое́тъ же и҆́мени твоемꙋ̀, вы́шнїй.',
      4 => 'Прїиди́те и҆ ви́дите дѣла̀ бж҃їѧ, ко́ль стра́шенъ въ совѣ́тѣхъ па́че сынѡ́въ человѣ́ческихъ.',
      5 => 'Ѡ҆браща́ѧй мо́ре въ сꙋ́шꙋ, въ рѣцѣ̀ про́йдꙋтъ нога́ми: та́мѡ возвесели́мсѧ ѡ҆ не́мъ,',
      6 => 'влⷣчествꙋющемъ си́лою свое́ю вѣ́комъ: ѻ҆́чи є҆гѡ̀ на ꙗ҆зы́ки призира́етѣ: преѡгорчева́ющїи да не возно́сѧтсѧ въ себѣ̀.',
    ),
  ),
  3 => 
  array (
    '65:8-65:14' => 
    array (
      0 => 'Благослови́те, ꙗ҆зы́цы, бг҃а на́шего, и҆ ᲂу҆слы́шанъ сотвори́те гла́съ хвалы̀ є҆гѡ̀,',
      1 => 'поло́жшагѡ дꙋ́шꙋ мою̀ въ живо́тъ, и҆ не да́вшаго во смѧте́нїе но́гъ мои́хъ.',
      2 => 'Ꙗ҆́кѡ и҆скꙋси́лъ ны̀ є҆сѝ, бж҃е, разже́глъ ны̀ є҆сѝ, ꙗ҆́коже разжиза́етсѧ сребро̀.',
      3 => 'Вве́лъ ны̀ є҆сѝ въ сѣ́ть, положи́лъ є҆сѝ скѡ́рби на хребтѣ̀ на́шемъ.',
      4 => 'Возве́лъ є҆сѝ человѣ́ки на главы̑ на́шѧ: проидо́хомъ сквозѣ̀ ѻ҆́гнь и҆ во́дꙋ, и҆ и҆зве́лъ є҆сѝ ны̀ въ поко́й.',
      5 => 'Вни́дꙋ въ до́мъ тво́й со всесожже́нїемъ, возда́мъ тебѣ̀ моли̑твы моѧ̑,',
      6 => 'ꙗ҆̀же и҆зреко́стѣ ᲂу҆стнѣ̀ моѝ, и҆ глаго́лаша ᲂу҆ста̀ моѧ̑ въ ско́рби мое́й.',
    ),
  ),
  4 => 
  array (
    '65:15-65:20' => 
    array (
      0 => 'Всесожжє́нїѧ тꙋ̑чна вознесꙋ̀ тебѣ̀ съ кади́ломъ, и҆ ѻ҆вны̀, вознесꙋ̀ тебѣ̀ волы̀ съ козлы̑.',
      1 => 'Прїиди́те, ᲂу҆слы́шите, и҆ повѣ́мъ ва́мъ, всѝ боѧ́щїисѧ бг҃а, є҆ли̑ка сотворѝ дꙋшѝ мое́й.',
      2 => 'Къ немꙋ̀ ᲂу҆сты̑ мои́ми воззва́хъ, и҆ вознесо́хъ под̾ ѧ҆зы́комъ мои́мъ.',
      3 => 'Непра́вдꙋ а҆́ще ᲂу҆зрѣ́хъ въ се́рдцы мое́мъ, да не ᲂу҆слы́шитъ менє̀ гдⷭ҇ь.',
      4 => 'Сегѡ̀ ра́ди ᲂу҆слы́ша мѧ̀ бг҃ъ, внѧ́тъ гла́сꙋ моле́нїѧ моегѡ̀.',
      5 => 'Блгⷭ҇ве́нъ бг҃ъ, и҆́же не ѿста́ви моли́твꙋ мою̀ и҆ млⷭ҇ть свою̀ ѿ менє̀.',
    ),
  ),
  5 => 
  array (
    '66:1-66:8' => 
    array (
      0 => 'Въ коне́цъ, въ пѣ́снехъ, ѱало́мъ пѣ́сни дв҃дꙋ,',
      1 => 'Бж҃е, ᲂу҆ще́дри ны̀ и҆ блгⷭ҇ви́ ны, просвѣтѝ лицѐ твоѐ на ны̀ и҆ поми́лꙋй ны̀:',
      2 => 'позна́ти на землѝ пꙋ́ть тво́й, во всѣ́хъ ꙗ҆зы́цѣхъ спⷭ҇нїе твоѐ.',
      3 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе, бж҃е, да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе всѝ.',
      4 => 'Да возвеселѧ́тсѧ и҆ да возра́дꙋютсѧ ꙗ҆зы́цы: ꙗ҆́кѡ сꙋ́диши лю́демъ правото́ю, и҆ ꙗ҆зы́ки на землѝ наста́виши.',
      5 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе, бж҃е, да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе всѝ.',
      6 => 'Землѧ̀ дадѐ пло́дъ сво́й: блгⷭ҇ви́ ны, бж҃е, бж҃е на́шъ,',
      7 => 'блгⷭ҇ви́ ны, бж҃е: и҆ да ᲂу҆боѧ́тсѧ є҆гѡ̀ всѝ концы̑ землѝ.',
    ),
  ),
  6 => 
  array (
    '67:1-67:7' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ пѣ́сни дв҃дꙋ,',
      1 => 'Да воскрⷭ҇нетъ бг҃ъ, и҆ расточа́тсѧ вразѝ є҆гѡ̀, и҆ да бѣжа́тъ ѿ лица̀ є҆гѡ̀ ненави́дѧщїи є҆го̀.',
      2 => 'Ꙗ҆́кѡ и҆счеза́етъ ды́мъ, да и҆сче́знꙋтъ: ꙗ҆́кѡ та́етъ во́скъ ѿ лица̀ ѻ҆гнѧ̀, та́кѡ да поги́бнꙋтъ грѣ̑шницы ѿ лица̀ бж҃їѧ:',
      3 => 'а҆ првⷣницы да возвеселѧ́тсѧ, да возра́дꙋютсѧ пред̾ бг҃омъ, да насладѧ́тсѧ въ весе́лїи.',
      4 => 'Воспо́йте бг҃ꙋ, по́йте и҆́мени є҆гѡ̀: пꙋтесотвори́те возше́дшемꙋ на за́пады, гдⷭ҇ь и҆́мѧ є҆мꙋ̀: и҆ ра́дꙋйтесѧ пред̾ ни́мъ.',
      5 => 'Да смѧтꙋ́тсѧ ѿ лица̀ є҆гѡ̀, ѻ҆ц҃а̀ си́рыхъ и҆ сꙋдїѝ вдови́цъ: бг҃ъ въ мѣ́стѣ ст҃ѣ́мъ свое́мъ.',
      6 => 'Бг҃ъ вселѧ́етъ є҆диномы́слєнныѧ въ до́мъ, и҆зводѧ̀ ѡ҆кова̑нныѧ мꙋ́жествомъ, та́кожде преѡгорчева́ющыѧ живꙋ́щыѧ во гробѣ́хъ.',
    ),
  ),
  7 => 
  array (
    '67:8-67:14' => 
    array (
      0 => 'Бж҃е, внегда̀ и҆сходи́ти тебѣ̀ пред̾ людьмѝ твои́ми, внегда̀ мимоходи́ти тебѣ̀ въ пꙋсты́ни,',
      1 => 'землѧ̀ потрѧсе́сѧ, и҆́бо небеса̀ ка́нꙋша ѿ лица̀ бг҃а сїна́ина, ѿ лица̀ бг҃а і҆и҃лева.',
      2 => 'До́ждь во́ленъ ѿлꙋчи́ши, бж҃е, достоѧ́нїю твоемꙋ̀, и҆ и҆знемо́же, ты́ же соверши́лъ є҆сѝ є҆̀.',
      3 => 'Живѡ́тнаѧ твоѧ̑ живꙋ́тъ на не́й: ᲂу҆гото́валъ є҆сѝ бл҃гостїю твое́ю ни́щемꙋ, бж҃е.',
      4 => 'Гдⷭ҇ь да́стъ глаго́лъ благовѣствꙋ́ющымъ си́лою мно́гою:',
      5 => 'цр҃ь си́лъ возлю́бленнагѡ, красото́ю {ра́ди красоты̀} до́мꙋ раздѣли́ти кѡры́сти.',
      6 => 'А҆́ще поспитѐ посредѣ̀ предѣ̑лъ, крилѣ̑ голꙋби̑нѣ посре́брєнѣ, и҆ междора̑мїѧ є҆ѧ̀ въ блеща́нїи зла́та:',
    ),
  ),
  8 => 
  array (
    '67:15-67:21' => 
    array (
      0 => 'внегда̀ ра́знствитъ нбⷭ҇ный цари̑ на не́й, ѡ҆снѣжа́тсѧ въ селмѡ́нѣ.',
      1 => 'Гора̀ бж҃їѧ, гора̀ тꙋ́чнаѧ, гора̀ ᲂу҆сыре́ннаѧ, гора̀ тꙋ́чнаѧ.',
      2 => 'Вскꙋ́ю непщꙋ́ете, го́ры ᲂу҆сырє́нныѧ; гора̀, ю҆́же бл҃говолѝ бг҃ъ жи́ти въ не́й: и҆́бо гдⷭ҇ь всели́тсѧ до конца̀.',
      3 => 'Колесни́ца бж҃їѧ тьма́ми те́мъ, ты́сѧща гобзꙋ́ющихъ: гдⷭ҇ь въ ни́хъ въ сїна́и во ст҃ѣ́мъ.',
      4 => 'Возше́лъ є҆сѝ на высотꙋ̀, плѣни́лъ є҆сѝ плѣ́нъ: прїѧ́лъ є҆сѝ даѧ̑нїѧ въ человѣ́цѣхъ, и҆́бо непокарѧ́ющыѧсѧ, є҆́же всели́тисѧ.',
      5 => 'Гдⷭ҇ь бг҃ъ блгⷭ҇ве́нъ, блгⷭ҇ве́нъ гдⷭ҇ь де́нь днѐ: поспѣши́тъ на́мъ бг҃ъ спⷭ҇нїй на́шихъ.',
      6 => 'Бг҃ъ на́шъ бг҃ъ є҆́же сп҃са́ти: и҆ гдⷭ҇нѧ, гдⷭ҇нѧ и҆схѡ́дища смє́ртнаѧ.',
    ),
  ),
  9 => 
  array (
    '67:22-67:27' => 
    array (
      0 => 'Ѻ҆ба́че бг҃ъ сокрꙋши́тъ главы̑ врагѡ́въ свои́хъ, ве́рхъ вла̑съ преходѧ́щихъ въ прегрѣше́нїихъ свои́хъ.',
      1 => 'Речѐ гдⷭ҇ь: ѿ васа́на ѡ҆бращꙋ̀, ѡ҆бращꙋ̀ во глꙋбина́хъ морски́хъ:',
      2 => 'ꙗ҆́кѡ да ѡ҆мо́читсѧ нога̀ твоѧ̀ въ кро́ви, ѧ҆зы́къ пє́съ твои́хъ ѿ вра̑гъ ѿ негѡ̀.',
      3 => 'Ви̑дѣна бы́ша шє́ствїѧ твоѧ̑, бж҃е, шє́ствїѧ бг҃а моегѡ̀ цр҃ѧ̀, и҆́же во ст҃ѣ́мъ.',
      4 => 'Предвари́ша кнѧ̑зи бли́з̾ пою́щихъ, посредѣ̀ дѣ́въ тѷмпа́нницъ.',
      5 => 'Въ цр҃квахъ благослови́те бг҃а, гдⷭ҇а ѿ и҆стѡ́чникъ і҆и҃левыхъ.',
    ),
  ),
  10 => 
  array (
    '67:28-67:34' => 
    array (
      0 => 'Та́мѡ венїамі́нъ ю҆нѣ́йшїй во ᲂу҆́жасѣ, кнѧ̑зи і҆ꙋ́дѡвы влады́ки и҆́хъ, кнѧ̑зи завꙋлѡ̑ни, кнѧ̑зи нефѳалі̑мли.',
      1 => 'Заповѣ́ждь, бж҃е, си́лою твое́ю: ᲂу҆крѣпѝ, бж҃е, сїѐ, є҆́же содѣ́лалъ є҆сѝ въ на́съ.',
      2 => 'Ѿ хра́ма твоегѡ̀ во і҆ерⷭ҇ли́мъ тебѣ̀ принесꙋ́тъ ца́рїе да́ры.',
      3 => 'Запретѝ ѕвѣрє́мъ трѡ́стнымъ: со́нмъ ю҆нє́цъ въ ю҆́ницахъ людски́хъ, є҆́же затвори́ти и҆скꙋшє́нныѧ сребро́мъ: расточѝ ꙗ҆зы́ки хотѧ́щыѧ бра́немъ.',
      4 => 'Прїи́дꙋтъ моли̑твенницы ѿ є҆гѵ́пта: є҆ѳїо́пїа предвари́тъ рꙋ́кꙋ свою̀ къ бг҃ꙋ.',
      5 => 'Ца̑рства земна̑ѧ, по́йте бг҃ꙋ, воспо́йте гдⷭ҇еви,',
      6 => 'возше́дшемꙋ на нб҃о нб҃сѐ на восто́ки: сѐ, да́стъ гла́сꙋ своемꙋ̀ гла́съ си́лы.',
    ),
  ),
  11 => 
  array (
    '67:35-68:4' => 
    array (
      0 => 'Дади́те сла́вꙋ бг҃ови: на і҆и҃ли велелѣ́пота є҆гѡ̀, и҆ си́ла є҆гѡ̀ на ѡ҆́блацѣхъ.',
      1 => 'Ди́венъ бг҃ъ во ст҃ы́хъ свои́хъ: бг҃ъ і҆и҃левъ, то́й да́стъ си́лꙋ и҆ держа́вꙋ лю́демъ свои̑мъ. Блгⷭ҇ве́нъ бг҃ъ.',
      2 => 'Въ коне́цъ, ѡ҆ и҆змѣ́ньшихсѧ {ѡ҆ и҆мꙋ́щихъ и҆змѣни́тисѧ}, ѱало́мъ дв҃дꙋ,',
      3 => 'Сп҃си́ мѧ, бж҃е, ꙗ҆́кѡ внидо́ша во́ды до дꙋшѝ моеѧ̀.',
      4 => 'Оу҆глѣбо́хъ въ тимѣ́нїи глꙋбины̀, и҆ нѣ́сть постоѧ́нїѧ: прїидо́хъ во глꙋбины̑ морскі̑ѧ, и҆ бꙋ́рѧ потопи́ мѧ.',
      5 => 'Оу҆трꙋди́хсѧ зовы́й, и҆змолчѐ горта́нь мо́й: и҆счезо́стѣ ѻ҆́чи моѝ, ѿ є҆́же ᲂу҆пова́ти мѝ на бг҃а моего̀.',
    ),
  ),
  12 => 
  array (
    '68:5-68:11' => 
    array (
      0 => 'Оу҆мно́жишасѧ па́че вла̑съ главы̀ моеѧ̀ ненави́дѧщїи мѧ̀ тꙋ́не: ᲂу҆крѣпи́шасѧ вразѝ моѝ, и҆згонѧ́щїи мѧ̀ непра́веднѡ: ꙗ҆̀же не восхища́хъ, тогда̀ воздаѧ́хъ.',
      1 => 'Бж҃е, ты̀ ᲂу҆вѣ́дѣлъ є҆сѝ безꙋ́мїе моѐ, и҆ прегрѣшє́нїѧ моѧ̑ ѿ тебє̀ не ᲂу҆таи́шасѧ.',
      2 => 'Да не постыдѧ́тсѧ ѡ҆ мнѣ̀ терпѧ́щїи тебѐ, гдⷭ҇и, гдⷭ҇и си́лъ: нижѐ да посра́мѧтсѧ ѡ҆ мнѣ̀ и҆́щꙋщїи тебѐ, бж҃е і҆и҃левъ.',
      3 => 'Ꙗ҆́кѡ тебє̀ ра́ди претерпѣ́хъ поноше́нїе, покры̀ срамота̀ лицѐ моѐ.',
      4 => 'Чꙋ́ждь бы́хъ бра́тїи мое́й и҆ стра́ненъ сыновѡ́мъ ма́тере моеѧ̀:',
      5 => 'ꙗ҆́кѡ ре́вность до́мꙋ твоегѡ̀ снѣде́ мѧ, и҆ поношє́нїѧ поносѧ́щихъ тѝ нападо́ша на мѧ̀.',
      6 => 'И҆ покры́хъ посто́мъ дꙋ́шꙋ мою̀, и҆ бы́сть въ поноше́нїе мнѣ̀:',
    ),
  ),
  13 => 
  array (
    '68:12-68:17' => 
    array (
      0 => 'и҆ положи́хъ ѡ҆дѣѧ́нїе моѐ вре́тище, и҆ бы́хъ и҆̀мъ въ при́тчꙋ.',
      1 => 'Ѡ҆ мнѣ̀ глꙋмлѧ́хꙋсѧ сѣдѧ́щїи во вратѣ́хъ, и҆ ѡ҆ мнѣ̀ поѧ́хꙋ пїю́щїи вїно̀.',
      2 => 'А҆́зъ же моли́твою мое́ю къ тебѣ̀, бж҃е: вре́мѧ бл҃говоле́нїѧ, бж҃е: во мно́жествѣ млⷭ҇ти твоеѧ̀ ᲂу҆слы́ши мѧ̀, во и҆́стинѣ спⷭ҇нїѧ твоегѡ̀.',
      3 => 'Сп҃си́ мѧ ѿ бре́нїѧ, да не ᲂу҆глѣ́бнꙋ: да и҆зба́влюсѧ ѿ ненави́дѧщихъ мѧ̀ и҆ ѿ глꙋбо́кихъ во́дъ.',
      4 => 'Да не потопи́тъ менѐ бꙋ́рѧ водна́ѧ, нижѐ да пожре́тъ менѐ глꙋбина̀, нижѐ сведе́тъ ѡ҆ мнѣ̀ рове́нникъ ᲂу҆́стъ свои́хъ.',
      5 => 'Оу҆слы́ши мѧ̀, гдⷭ҇и, ꙗ҆́кѡ бл҃га млⷭ҇ть твоѧ̀: по мно́жествꙋ щедро́тъ твои́хъ при́зри на мѧ̀.',
    ),
  ),
  14 => 
  array (
    '68:18-68:24' => 
    array (
      0 => 'Не ѿвратѝ лица̀ твоегѡ̀ ѿ ѻ҆́трока твоегѡ̀, ꙗ҆́кѡ скорблю̀: ско́рѡ ᲂу҆слы́ши мѧ̀.',
      1 => 'Вонмѝ дꙋшѝ мое́й и҆ и҆зба́ви ю҆̀: вра̑гъ мои́хъ ра́ди и҆зба́ви мѧ̀.',
      2 => 'Ты́ бо вѣ́си поноше́нїе моѐ, и҆ стꙋ́дъ мо́й, и҆ срамотꙋ̀ мою̀: пред̾ тобо́ю всѝ ѡ҆скорблѧ́ющїи мѧ̀.',
      3 => 'Поноше́нїе ча́ѧше дꙋша̀ моѧ̀ и҆ стра́сть: и҆ жда́хъ соскорбѧ́щагѡ, и҆ не бѣ̀, и҆ ᲂу҆тѣша́ющихъ, и҆ не ѡ҆брѣто́хъ.',
      4 => 'И҆ да́ша въ снѣ́дь мою̀ же́лчь, и҆ въ жа́ждꙋ мою̀ напои́ша мѧ̀ ѻ҆́цта.',
      5 => 'Да бꙋ́детъ трапе́за и҆́хъ пред̾ ни́ми въ сѣ́ть и҆ въ воздаѧ́нїе и҆ въ собла́знъ.',
      6 => 'Да помрача́тсѧ ѻ҆́чи и҆́хъ, є҆́же не ви́дѣти, и҆ хребе́тъ и҆́хъ вы́нꙋ слѧцы̀.',
    ),
  ),
  15 => 
  array (
    '68:25-68:30' => 
    array (
      0 => 'Пролі́й на нѧ̀ гнѣ́въ тво́й, и҆ ꙗ҆́рость гнѣ́ва твоегѡ̀ да пости́гнетъ и҆̀хъ.',
      1 => 'Да бꙋ́детъ дво́ръ и҆́хъ пꙋ́стъ, и҆ въ жили́щихъ и҆́хъ да не бꙋ́детъ живы́й.',
      2 => 'Занѐ є҆го́же ты̀ порази́лъ є҆сѝ, ті́и погна́ша, и҆ къ болѣ́зни ꙗ҆́звъ мои́хъ приложи́ша.',
      3 => 'Приложѝ беззако́нїе къ беззако́нїю и҆́хъ, и҆ да не вни́дꙋтъ въ пра́вдꙋ твою̀.',
      4 => 'Да потребѧ́тсѧ ѿ кни́ги живы́хъ, и҆ съ првⷣными да не напи́шꙋтсѧ.',
      5 => 'Ни́щь и҆ болѧ́й є҆́смь а҆́зъ: спⷭ҇нїе твоѐ, бж҃е, да прїи́метъ мѧ̀.',
    ),
  ),
  16 => 
  array (
    '68:31-68:37' => 
    array (
      0 => 'Восхвалю̀ и҆́мѧ бг҃а моегѡ̀ съ пѣ́снїю, возвели́чꙋ є҆го̀ во хвале́нїи:',
      1 => 'и҆ ᲂу҆го́дно бꙋ́детъ бг҃ꙋ па́че тельца̀ ю҆́на, ро́ги и҆зносѧ́ща и҆ па́знѡкти.',
      2 => 'Да ᲂу҆́зрѧтъ ни́щїи и҆ возвеселѧ́тсѧ: взыщи́те бг҃а, и҆ жива̀ бꙋ́детъ дꙋша̀ ва́ша.',
      3 => 'Ꙗ҆́кѡ ᲂу҆слы́ша ᲂу҆бѡ́гїѧ гдⷭ҇ь, и҆ ѡ҆кова̑нныѧ своѧ̑ не ᲂу҆ничижѝ.',
      4 => 'Да восхва́лѧтъ є҆го̀ нб҃са̀ и҆ землѧ̀, мо́ре и҆ всѧ̑ живꙋ̑щаѧ въ не́мъ.',
      5 => 'Ꙗ҆́кѡ бг҃ъ сп҃се́тъ сїѡ́на, и҆ сози́ждꙋтсѧ гра́ди і҆ꙋде́йстїи, и҆ вселѧ́тсѧ та́мѡ и҆ наслѣ́дѧтъ и҆̀:',
      6 => 'и҆ сѣ́мѧ рабѡ́въ твои́хъ ᲂу҆держи́тъ и҆̀, и҆ лю́бѧщїи и҆́мѧ твоѐ вселѧ́тсѧ въ не́мъ.',
    ),
  ),
  17 => 
  array (
    '69:1-69:6' => 
    array (
      0 => 'Въ коне́цъ дв҃дꙋ, въ воспомина́нїе, во є҆́же спⷭ҇ти́ мѧ гдⷭ҇ꙋ,',
      1 => 'Бж҃е, въ по́мощь мою̀ вонмѝ: гдⷭ҇и, помощи́ ми потщи́сѧ.',
      2 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ и҆́щꙋщїи дꙋ́шꙋ мою̀, да возвратѧ́тсѧ вспѧ́ть и҆ постыдѧ́тсѧ хотѧ́щїи мѝ ѕла̑ѧ:',
      3 => 'да возвратѧ́тсѧ а҆́бїе стыдѧ́щесѧ глаго́лющїи мѝ: бла́гоже, бла́гоже.',
      4 => 'Да возра́дꙋютсѧ и҆ возвеселѧ́тсѧ ѡ҆ тебѣ̀ всѝ и҆́щꙋщїи тебѐ, бж҃е: и҆ да глаго́лютъ вы́нꙋ, да возвели́читсѧ гдⷭ҇ь, лю́бѧщїи спⷭ҇нїе твоѐ.',
      5 => 'А҆́зъ же ни́щь є҆́смь и҆ ᲂу҆бо́гъ, бж҃е, помози́ ми: помо́щникъ мо́й и҆ и҆зба́витель мо́й є҆сѝ ты̀, гдⷭ҇и, не закоснѝ.',
    ),
  ),
);