<?php return array (
  0 => 
  array (
    '143:1-143:5' => 
    array (
      0 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ мо́й, наꙋча́ѧй рꙋ́цѣ моѝ на ѡ҆полче́нїе, пе́рсты моѧ̑ на бра́нь.',
      1 => 'Млⷭ҇ть моѧ̀ и҆ прибѣ́жище моѐ, застꙋ́пникъ мо́й и҆ и҆зба́витель мо́й, защи́титель мо́й, и҆ на него̀ ᲂу҆пова́хъ: повинꙋ́ѧй лю́ди моѧ̑ под̾ мѧ̀.',
      2 => 'Гдⷭ҇и, что̀ є҆́сть человѣ́къ, ꙗ҆́кѡ позна́лсѧ є҆сѝ є҆мꙋ̀; и҆лѝ сы́нъ человѣ́чь, ꙗ҆́кѡ вмѣнѧ́еши є҆гѡ̀;',
      3 => 'Человѣ́къ сꙋетѣ̀ ᲂу҆подо́бисѧ: дні́е є҆гѡ̀ ꙗ҆́кѡ сѣ́нь прехо́дѧтъ.',
      4 => 'Гдⷭ҇и, преклонѝ нб҃са̀, и҆ сни́ди: косни́сѧ гора́мъ, и҆ воздымѧ́тсѧ:',
    ),
  ),
  1 => 
  array (
    '143:6-143:10' => 
    array (
      0 => 'блеснѝ мо́лнїю, и҆ разжене́ши ѧ҆̀: послѝ стрѣ́лы твоѧ̑, и҆ смѧте́ши ѧ҆̀.',
      1 => 'Послѝ рꙋ́кꙋ твою̀ съ высоты̀, и҆зми́ мѧ и҆ и҆зба́ви мѧ̀ ѿ во́дъ мно́гихъ, и҆з̾ рꙋкѝ сынѡ́въ чꙋжди́хъ,',
      2 => 'и҆́хже ᲂу҆ста̀ глаго́лаша сꙋетꙋ̀, и҆ десни́ца и҆́хъ десни́ца непра́вды.',
      3 => 'Бж҃е, пѣ́снь но́вꙋ воспою̀ тебѣ̀, во ѱалти́ри десѧтострꙋ́ннѣмъ пою̀ тебѣ̀:',
      4 => 'даю́щемꙋ спⷭ҇нїе царє́мъ, и҆збавлѧ́ющемꙋ дв҃да раба̀ своего̀ ѿ меча̀ лю́та.',
    ),
  ),
  2 => 
  array (
    '143:11-143:15' => 
    array (
      0 => 'И҆зба́ви мѧ̀ и҆ и҆зми́ мѧ и҆з̾ рꙋкѝ сынѡ́въ чꙋжди́хъ, и҆́хже ᲂу҆ста̀ глаго́лаша сꙋетꙋ̀, и҆ десни́ца и҆́хъ десни́ца непра́вды:',
      1 => 'и҆́хже сы́нове и҆́хъ ꙗ҆́кѡ новосаждє́нїѧ водрꙋжє́наѧ въ ю҆́ности свое́й, дщє́ри и҆́хъ ᲂу҆до́брєны, преꙋкра́шєны ꙗ҆́кѡ подо́бїе хра́ма:',
      2 => 'храни̑лища и҆́хъ и҆спо́лнєна, ѿрыга̑ющаѧ ѿ сегѡ̀ въ сїѐ: ѻ҆́вцы и҆́хъ многоплѡ́дны, мно́жащыѧсѧ во и҆схо́дищихъ свои́хъ: воло́ве и҆́хъ то́лсти:',
      3 => 'нѣ́сть паде́нїѧ ѡ҆пло́тꙋ, нижѐ прохо́да, нижѐ во́плѧ въ сто́гнахъ и҆́хъ.',
      4 => 'Оу҆бл҃жи́ша лю́ди, и҆̀мже сїѧ̑ сꙋ́ть: бл҃же́ни лю́дїе, и҆̀мже гдⷭ҇ь бг҃ъ и҆́хъ.',
    ),
  ),
  3 => 
  array (
    '144:1-144:5' => 
    array (
      0 => 'Вознесꙋ́ тѧ, бж҃е мо́й, цр҃ю̀ мо́й, и҆ благословлю̀ и҆́мѧ твоѐ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      1 => 'На всѧ́къ де́нь благословлю́ тѧ, и҆ восхвалю̀ и҆́мѧ твоѐ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      2 => 'Ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀, и҆ вели́чїю є҆гѡ̀ нѣ́сть конца̀.',
      3 => 'Ро́дъ и҆ ро́дъ восхва́лѧтъ дѣла̀ твоѧ̑ и҆ си́лꙋ твою̀ возвѣстѧ́тъ:',
      4 => 'великолѣ́пїе сла́вы ст҃ы́ни твоеѧ̀ возглаго́лютъ и҆ чꙋдеса̀ твоѧ̑ повѣ́дѧтъ:',
    ),
  ),
  4 => 
  array (
    '144:6-144:10' => 
    array (
      0 => 'и҆ си́лꙋ стра́шныхъ твои́хъ рекꙋ́тъ и҆ вели́чїе твоѐ повѣ́дѧтъ:',
      1 => 'па́мѧть мно́жества бл҃гости твоеѧ̀ ѿры́гнꙋтъ и҆ пра́вдою твое́ю возра́дꙋютсѧ.',
      2 => 'Ще́дръ и҆ млⷭ҇тивъ гдⷭ҇ь, долготерпѣли́въ и҆ многомлⷭ҇тивъ.',
      3 => 'Бл҃гъ гдⷭ҇ь всѧ́чєскимъ, и҆ щедрѡ́ты є҆гѡ̀ на всѣ́хъ дѣ́лѣхъ є҆гѡ̀.',
      4 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀, гдⷭ҇и, всѧ̑ дѣла̀ твоѧ̑, и҆ прпⷣбнїи твоѝ да благословѧ́тъ тѧ̀:',
    ),
  ),
  5 => 
  array (
    '144:11-144:15' => 
    array (
      0 => 'сла́вꙋ црⷭ҇твїѧ твоегѡ̀ рекꙋ́тъ и҆ си́лꙋ твою̀ возглаго́лютъ,',
      1 => 'сказа́ти сыновѡ́мъ человѣ́чєскимъ си́лꙋ твою̀ и҆ сла́вꙋ великолѣ́пїѧ црⷭ҇твїѧ твоегѡ̀.',
      2 => 'Црⷭ҇тво твоѐ црⷭ҇тво всѣ́хъ вѣкѡ́въ, и҆ влⷣчество твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ. Вѣ́ренъ гдⷭ҇ь во всѣ́хъ словесѣ́хъ свои́хъ и҆ прпⷣбенъ во всѣ́хъ дѣ́лѣхъ свои́хъ.',
      3 => 'Оу҆твержда́етъ гдⷭ҇ь всѧ̑ низпа́дающыѧ и҆ возставлѧ́етъ всѧ̑ низве́ржєнныѧ.',
      4 => 'Ѻ҆́чи всѣ́хъ на тѧ̀ ᲂу҆пова́ютъ, и҆ ты̀ дае́ши и҆̀мъ пи́щꙋ во благовре́менїи:',
    ),
  ),
  6 => 
  array (
    '144:16-144:21' => 
    array (
      0 => 'ѿверза́еши ты̀ рꙋ́кꙋ твою̀ и҆ и҆сполнѧ́еши всѧ́кое живо́тно бл҃говоле́нїѧ.',
      1 => 'Првⷣнъ гдⷭ҇ь во всѣ́хъ пꙋте́хъ свои́хъ и҆ прпⷣбенъ во всѣ́хъ дѣ́лѣхъ свои́хъ.',
      2 => 'Бли́з̾ гдⷭ҇ь всѣ̑мъ призыва́ющымъ є҆го̀, всѣ̑мъ призыва́ющымъ є҆го̀ во и҆́стинѣ:',
      3 => 'во́лю боѧ́щихсѧ є҆гѡ̀ сотвори́тъ, и҆ моли́твꙋ и҆́хъ ᲂу҆слы́шитъ, и҆ сп҃се́тъ ѧ҆̀.',
      4 => 'Храни́тъ гдⷭ҇ь всѧ̑ лю́бѧщыѧ є҆го̀, и҆ всѧ̑ грѣ́шники потреби́тъ.',
      5 => 'Хвалꙋ̀ гдⷭ҇ню возглаго́лютъ ᲂу҆ста̀ моѧ̑: и҆ да благослови́тъ всѧ́ка пло́ть и҆́мѧ ст҃о́е є҆гѡ̀ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
    ),
  ),
  7 => 
  array (
    '145:1-145:5' => 
    array (
      0 => 'Хвалѝ, дꙋшѐ моѧ̀, гдⷭ҇а:',
      1 => 'восхвалю̀ гдⷭ҇а въ животѣ̀ мое́мъ, пою̀ бг҃ꙋ моемꙋ̀, до́ндеже є҆́смь.',
      2 => 'Не надѣ́йтесѧ на кнѧ̑зи, на сы́ны человѣ́чєскїѧ, въ ни́хже нѣ́сть спⷭ҇нїѧ.',
      3 => 'И҆зы́детъ дꙋ́хъ є҆гѡ̀, и҆ возврати́тсѧ въ зе́млю свою̀: въ то́й де́нь поги́бнꙋтъ всѧ̑ помышлє́нїѧ є҆гѡ̀.',
      4 => 'Бл҃же́нъ, є҆мꙋ́же бг҃ъ і҆а́кѡвль помо́щникъ є҆гѡ̀, ᲂу҆пова́нїе є҆гѡ̀ на гдⷭ҇а бг҃а своего̀,',
    ),
  ),
  8 => 
  array (
    '145:6-145:10' => 
    array (
      0 => 'сотво́ршаго не́бо и҆ зе́млю, мо́ре, и҆ всѧ̑, ꙗ҆̀же въ ни́хъ: хранѧ́щаго и҆́стинꙋ въ вѣ́къ,',
      1 => 'творѧ́щаго сꙋ́дъ ѡ҆би̑димымъ, даю́щаго пи́щꙋ а҆́лчꙋщымъ. Гдⷭ҇ь рѣши́тъ ѡ҆кова̑нныѧ:',
      2 => 'гдⷭ҇ь ᲂу҆мꙋдрѧ́етъ слѣпцы̀: гдⷭ҇ь возво́дитъ низве́ржєнныѧ: гдⷭ҇ь лю́битъ првⷣники.',
      3 => 'Гдⷭ҇ь храни́тъ прише́льцы, си́ра и҆ вдовꙋ̀ прїи́метъ, и҆ пꙋ́ть грѣ́шныхъ погꙋби́тъ.',
      4 => 'Воцр҃и́тсѧ гдⷭ҇ь во вѣ́къ, бг҃ъ тво́й, сїѡ́не, въ ро́дъ и҆ ро́дъ.',
    ),
  ),
  9 => 
  array (
    '146:1-146:5' => 
    array (
      0 => 'Хвали́те гдⷭ҇а, ꙗ҆́кѡ бл҃гъ ѱало́мъ: бг҃ови на́шемꙋ да ᲂу҆слади́тсѧ хвале́нїе.',
      1 => 'Зи́ждай і҆ерⷭ҇ли́ма гдⷭ҇ь: разсѣ̑ѧнїѧ і҆и҃лєва собере́тъ:',
      2 => 'и҆сцѣлѧ́ѧй сокрꙋшє́нныѧ се́рдцемъ и҆ ѡ҆бѧзꙋ́ѧй сокрꙋшє́нїѧ и҆́хъ:',
      3 => 'и҆счита́ѧй мно́жество ѕвѣ́здъ, и҆ всѣ̑мъ и҆̀мъ и҆мена̀ нарица́ѧй.',
      4 => 'Ве́лїй гдⷭ҇ь на́шъ, и҆ ве́лїѧ крѣ́пость є҆гѡ̀, и҆ ра́зꙋма є҆гѡ̀ нѣ́сть числа̀.',
    ),
  ),
  10 => 
  array (
    '146:6-146:11' => 
    array (
      0 => 'Прїе́млѧй крѡ́ткїѧ гдⷭ҇ь, смирѧ́ѧй же грѣ́шники до землѝ.',
      1 => 'Начни́те гдⷭ҇еви во и҆сповѣ́данїи, по́йте бг҃ови на́шемꙋ въ гꙋ́слехъ:',
      2 => 'ѡ҆дѣва́ющемꙋ не́бо ѡ҆́блаки, ᲂу҆готовлѧ́ющемꙋ землѝ до́ждь: прозѧба́ющемꙋ на гора́хъ травꙋ̀ и҆ ѕла́къ на слꙋ́жбꙋ человѣ́кѡмъ:',
      3 => 'даю́щемꙋ скотѡ́мъ пи́щꙋ и҆́хъ, и҆ птенцє́мъ вра́нѡвымъ призыва́ющымъ є҆го̀.',
      4 => 'Не въ си́лѣ ко́нстѣй восхо́щетъ, нижѐ въ лы́стѣхъ мꙋ́жескихъ бл҃говоли́тъ:',
      5 => 'бл҃говоли́тъ гдⷭ҇ь въ боѧ́щихсѧ є҆гѡ̀ и҆ во ᲂу҆пова́ющихъ на млⷭ҇ть є҆гѡ̀.',
    ),
  ),
  11 => 
  array (
    '147:1-147:5' => 
    array (
      0 => 'Похвалѝ, і҆ерⷭ҇ли́ме, гдⷭ҇а, хвалѝ бг҃а твоего̀, сїѡ́не:',
      1 => 'ꙗ҆́кѡ ᲂу҆крѣпѝ верєѝ вра́тъ твои́хъ, блгⷭ҇вѝ сы́ны твоѧ̑ въ тебѣ̀.',
      2 => 'Полага́ѧй предѣ́лы твоѧ̑ ми́ръ, и҆ тꙋ́ка пшени́чна насыща́ѧй тѧ̀:',
      3 => 'посыла́ѧй сло́во своѐ землѝ, до ско́рости тече́тъ сло́во є҆гѡ̀,',
      4 => 'даю́щагѡ снѣ́гъ сво́й ꙗ҆́кѡ во́лнꙋ, мглꙋ̀ ꙗ҆́кѡ пе́пелъ посыпа́ющагѡ,',
    ),
  ),
  12 => 
  array (
    '147:6-148:2' => 
    array (
      0 => 'мета́ющагѡ го́лоть сво́й ꙗ҆́кѡ хлѣ́бы: проти́вꙋ лица̀ мра́за є҆гѡ̀ кто̀ постои́тъ;',
      1 => 'По́слетъ сло́во своѐ, и҆ и҆ста́етъ ѧ҆̀: дхне́тъ дꙋ́хъ є҆гѡ̀, и҆ потекꙋ́тъ во́ды.',
      2 => 'Возвѣща́ѧй сло́во своѐ і҆а́кѡвꙋ, ѡ҆правда̑нїѧ и҆ сꙋдьбы̑ своѧ̑ і҆и҃леви:',
      3 => 'не сотворѝ та́кѡ всѧ́комꙋ ꙗ҆зы́кꙋ, и҆ сꙋдьбы̑ своѧ̑ не ꙗ҆вѝ и҆̀мъ.',
      4 => 'Хвали́те гдⷭ҇а съ нб҃съ, хвали́те є҆го̀ въ вы́шнихъ.',
      5 => 'Хвали́те є҆го̀ всѝ а҆́гг҃ли є҆гѡ̀: хвали́те є҆го̀, всѧ̑ си̑лы є҆гѡ̀.',
    ),
  ),
  13 => 
  array (
    '148:3-148:7' => 
    array (
      0 => 'Хвали́те є҆го̀, со́лнце и҆ лꙋна̀: хвали́те є҆го̀ всѧ̑ ѕвѣ́зды и҆ свѣ́тъ.',
      1 => 'Хвали́те є҆го̀, нб҃са̀ нб҃съ и҆ вода̀, ꙗ҆́же превы́ше небе́съ.',
      2 => 'Да восхва́лѧтъ и҆́мѧ гдⷭ҇не: ꙗ҆́кѡ то́й речѐ, и҆ бы́ша: то́й повелѣ̀, и҆ созда́шасѧ.',
      3 => 'Поста́ви ѧ҆̀ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка: повелѣ́нїе положѝ, и҆ не мимои́детъ.',
      4 => 'Хвали́те гдⷭ҇а ѿ землѝ, ѕмі́еве и҆ всѧ̑ бє́здны:',
    ),
  ),
  14 => 
  array (
    '148:8-148:14' => 
    array (
      0 => 'ѻ҆́гнь, гра́дъ, снѣ́гъ, го́лоть, дꙋ́хъ бꙋ́ренъ, творѧ̑щаѧ сло́во є҆гѡ̀:',
      1 => 'го́ры и҆ всѝ хо́лми, древа̀ плодонѡ́сна и҆ всѝ ке́дри:',
      2 => 'ѕвѣ́рїе и҆ всѝ ско́ти, га́ди и҆ пти̑цы перна̑ты:',
      3 => 'ца́рїе зе́мстїи и҆ всѝ лю́дїе, кнѧ̑зи и҆ всѝ сꙋдїи̑ зе́мстїи:',
      4 => 'ю҆́нѡши и҆ дѣ̑вы, ста́рцы съ ю҆́нотами.',
      5 => 'Да восхва́лѧтъ и҆́мѧ гдⷭ҇не: ꙗ҆́кѡ вознесе́сѧ и҆́мѧ тогѡ̀ є҆ди́нагѡ, и҆сповѣ́данїе є҆гѡ̀ на землѝ и҆ на нб҃сѝ.',
      6 => 'И҆ вознесе́тъ ро́гъ люді́й свои́хъ: пѣ́снь всѣ̑мъ прпⷣбнымъ є҆гѡ̀, сыновѡ́мъ і҆и҃лєвымъ, лю́демъ приближа́ющымсѧ є҆мꙋ̀.',
    ),
  ),
  15 => 
  array (
    '149:1-149:5' => 
    array (
      0 => 'Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ: хвале́нїе є҆гѡ̀ въ цр҃кви прпⷣбныхъ.',
      1 => 'Да возвесели́тсѧ і҆и҃ль ѡ҆ сотво́ршемъ є҆го̀, и҆ сы́нове сїѡ́ни возра́дꙋютсѧ ѡ҆ цр҃ѝ свое́мъ.',
      2 => 'Да восхва́лѧтъ и҆́мѧ є҆гѡ̀ въ ли́цѣ, въ тѷмпа́нѣ и҆ ѱалти́ри да пою́тъ є҆мꙋ̀.',
      3 => 'Ꙗ҆́кѡ бл҃говоли́тъ гдⷭ҇ь въ лю́дехъ свои́хъ, и҆ вознесе́тъ крѡ́ткїѧ во спⷭ҇нїе.',
      4 => 'Восхва́лѧтсѧ прпⷣбнїи во сла́вѣ и҆ возра́дꙋютсѧ на ло́жахъ свои́хъ.',
    ),
  ),
  16 => 
  array (
    '149:6-149:9' => 
    array (
      0 => 'Возношє́нїѧ бж҃їѧ въ горта́ни и҆́хъ, и҆ мечи̑ ѻ҆бою́дꙋ ѻ҆стры̀ въ рꙋка́хъ и҆́хъ:',
      1 => 'сотвори́ти ѿмще́нїе во ꙗ҆зы́цѣхъ, ѡ҆бличє́нїѧ въ лю́дехъ:',
      2 => 'свѧза́ти цари̑ и҆́хъ пꙋ̑ты, и҆ сла̑вныѧ и҆́хъ рꙋчны́ми ѡ҆кѡ́вы желѣ́зными:',
      3 => 'сотвори́ти въ ни́хъ сꙋ́дъ напи́санъ. Сла́ва сїѧ̀ бꙋ́детъ всѣ̑мъ прпⷣбнымъ є҆гѡ̀.',
    ),
  ),
  17 => 
  array (
    '150:1-150:6' => 
    array (
      0 => 'Хвали́те бг҃а во ст҃ы́хъ є҆гѡ̀, хвали́те є҆го̀ во ᲂу҆тверже́нїи си́лы є҆гѡ̀:',
      1 => 'хвали́те є҆го̀ на си́лахъ {въ си́лахъ} є҆гѡ̀, хвали́те є҆го̀ по мно́жествꙋ вели́чествїѧ є҆гѡ̀:',
      2 => 'хвали́те є҆го̀ во гла́сѣ трꙋ́бнѣмъ, хвали́те є҆го̀ во ѱалти́ри и҆ гꙋ́слехъ:',
      3 => 'хвали́те є҆го̀ въ тѷмпа́нѣ и҆ ли́цѣ, хвали́те є҆го̀ во стрꙋ́нахъ и҆ ѻ҆рга́нѣ:',
      4 => 'хвали́те є҆го̀ въ кѷмва́лѣхъ доброгла́сныхъ, хвали́те є҆го̀ въ кѷмва́лѣхъ восклица́нїѧ.',
      5 => 'Всѧ́кое дыха́нїе да хва́литъ гдⷭ҇а.',
    ),
  ),
);