<?php return array (
  0 => 
  array (
    '46:1-46:8' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ сынѣ́хъ коре́овыхъ, ѱало́мъ,',
      1 => 'Всѝ ꙗ҆зы́цы, восплещи́те рꙋка́ми, воскли́кните бг҃ꙋ гла́сомъ ра́дованїѧ:',
      2 => 'ꙗ҆́кѡ гдⷭ҇ь вы́шнїй стра́шенъ, цр҃ь ве́лїй по все́й землѝ:',
      3 => 'покорѝ лю́ди на́мъ и҆ ꙗ҆зы́ки под̾ но́ги на́ша:',
      4 => 'и҆збра̀ на́мъ достоѧ́нїѧ своѐ, добро́тꙋ і҆а́кѡвлю, ю҆́же возлюбѝ.',
      5 => 'Взы́де бг҃ъ въ воскликнове́нїи, гдⷭ҇ь во гла́сѣ трꙋ́бнѣ.',
      6 => 'По́йте бг҃ꙋ на́шемꙋ, по́йте: по́йте цр҃е́ви на́шемꙋ, по́йте:',
      7 => 'ꙗ҆́кѡ цр҃ь всеѧ̀ землѝ бг҃ъ, по́йте разꙋ́мнѡ.',
    ),
  ),
  1 => 
  array (
    '46:9-47:6' => 
    array (
      0 => 'Воцр҃и́сѧ бг҃ъ над̾ ꙗ҆зы̑ки: бг҃ъ сѣди́тъ на прⷭ҇то́лѣ ст҃ѣ́мъ свое́мъ.',
      1 => 'Кнѧ̑зи лю́дстїи собра́шасѧ съ бг҃омъ а҆враа́млимъ: ꙗ҆́кѡ бж҃їи держа́внїи землѝ ѕѣлѡ̀ вознесо́шасѧ.',
      2 => 'Ѱало́мъ пѣ́сни сынѡ́въ коре́овыхъ, вторы́ѧ сꙋббѡ́ты,',
      3 => 'Ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀ во гра́дѣ бг҃а на́шегѡ, въ горѣ̀ ст҃ѣ́й є҆гѡ̀,',
      4 => 'бл҃гокоре́ннымъ ра́дованїемъ всеѧ̀ землѝ: го́ры сїѡ̑нскїѧ, ре́бра сѣ́верѡва, гра́дъ цр҃ѧ̀ вели́кагѡ.',
      5 => 'Бг҃ъ въ тѧ́жестехъ {во хра́мѣхъ} є҆гѡ̀ зна́емь є҆́сть, є҆гда̀ застꙋпа́етъ и҆̀.',
      6 => 'Ꙗ҆́кѡ сѐ, ца́рїе зе́мстїи собра́шасѧ, снидо́шасѧ вкꙋ́пѣ:',
      7 => 'ті́и ви́дѣвше та́кѡ, ᲂу҆диви́шасѧ, смѧто́шасѧ, подвиго́шасѧ:',
    ),
  ),
  2 => 
  array (
    '47:7-47:15' => 
    array (
      0 => 'тре́петъ прїѧ́тъ ѧ҆̀ та́мѡ, бѡлѣ́зни ꙗ҆́кѡ ражда́ющїѧ.',
      1 => 'Дꙋ́хомъ бꙋ́рнымъ сокрꙋши́ши корабли̑ ѳарсі̑йскїѧ.',
      2 => 'Ꙗ҆́коже слы́шахомъ, та́кѡ и҆ ви́дѣхомъ во гра́дѣ гдⷭ҇а си́лъ, во гра́дѣ бг҃а на́шегѡ: бг҃ъ ѡ҆снова̀ и҆ въ вѣ́къ.',
      3 => 'Прїѧ́хомъ, бж҃е, млⷭ҇ть твою̀ посредѣ̀ люді́й твои́хъ.',
      4 => 'По и҆́мени твоемꙋ̀, бж҃е, та́кѡ и҆ хвала̀ твоѧ̀ на конца́хъ землѝ: пра́вды и҆спо́лнь десни́ца твоѧ̀.',
      5 => 'Да возвесели́тсѧ гора̀ сїѡ́нскаѧ, и҆ да возра́дꙋютсѧ дщє́ри і҆ꙋдє́йскїѧ, сꙋде́бъ ра́ди твои́хъ, гдⷭ҇и.',
      6 => 'Ѡ҆быди́те сїѡ́нъ и҆ ѡ҆быми́те є҆го̀, повѣ́дите въ столпѣ́хъ є҆гѡ̀:',
      7 => 'положи́те сердца̀ ва̑ша въ си́лꙋ є҆гѡ̀, и҆ раздѣли́те до́мы є҆гѡ̀, ꙗ҆́кѡ да повѣ́сте въ ро́дѣ и҆нѣ́мъ.',
      8 => 'Ꙗ҆́кѡ то́й є҆́сть бг҃ъ на́шъ во вѣ́къ и҆ въ вѣ́къ вѣ́ка: то́й ᲂу҆пасе́тъ на́съ во вѣ́ки.',
    ),
  ),
  3 => 
  array (
    '48:1-48:8' => 
    array (
      0 => 'Въ коне́цъ, сынѡ́мъ коре́ѡвымъ, ѱало́мъ,',
      1 => 'Оу҆слы́шите сїѧ̑, всѝ ꙗ҆зы́цы, внꙋши́те, всѝ живꙋ́щїи по вселе́ннѣй,',
      2 => 'земноро́днїи же и҆ сы́нове человѣ́честїи, вкꙋ́пѣ бога́тъ и҆ ᲂу҆бо́гъ.',
      3 => 'Оу҆ста̀ моѧ̑ возглаго́лютъ премꙋ́дрость, и҆ поꙋче́нїе се́рдца моегѡ̀ ра́зꙋмъ.',
      4 => 'Приклоню̀ въ при́тчꙋ ᲂу҆́хо моѐ, ѿве́рзꙋ во ѱалти́ри гана́нїе моѐ.',
      5 => 'Вскꙋ́ю бою́сѧ въ де́нь лю́тъ; беззако́нїе пѧты̀ моеѧ̀ ѡ҆бы́детъ мѧ̀.',
      6 => 'Надѣ́ющїисѧ на си́лꙋ свою̀ и҆ ѡ҆ мно́жествѣ бога́тства своегѡ̀ хва́лѧщїисѧ:',
      7 => 'бра́тъ не и҆зба́витъ, и҆зба́витъ ли человѣ́къ; не да́стъ бг҃ꙋ и҆змѣ́ны за сѧ̀,',
    ),
  ),
  4 => 
  array (
    '48:9-48:16' => 
    array (
      0 => 'и҆ цѣ́нꙋ и҆збавле́нїѧ дꙋшѝ своеѧ̀: и҆ ᲂу҆трꙋди́сѧ въ вѣ́къ,',
      1 => 'и҆ жи́въ бꙋ́детъ до конца̀, не ᲂу҆́зритъ па́гꙋбы.',
      2 => 'Є҆гда̀ ᲂу҆ви́дитъ премꙋ̑дрыѧ ᲂу҆мира́ющыѧ, вкꙋ́пѣ безꙋ́менъ и҆ несмы́сленъ поги́бнꙋтъ, и҆ ѡ҆ста́вѧтъ чꙋжди̑мъ бога́тство своѐ.',
      3 => 'И҆ гро́би и҆́хъ жили̑ща и҆́хъ во вѣ́къ, селє́нїѧ и҆́хъ въ ро́дъ и҆ ро́дъ, нареко́ша и҆мена̀ своѧ̑ на землѧ́хъ.',
      4 => 'И҆ человѣ́къ въ че́сти сы́й не разꙋмѣ̀, приложи́сѧ скотѡ́мъ несмы́слєннымъ и҆ ᲂу҆подо́бисѧ и҆̀мъ.',
      5 => 'Се́й пꙋ́ть и҆́хъ собла́знъ и҆̀мъ, и҆ по си́хъ во ᲂу҆стѣ́хъ свои́хъ благоволѧ́тъ.',
      6 => 'Ꙗ҆́кѡ ѻ҆́вцы во а҆́дѣ положе́ни сꙋ́ть, сме́рть ᲂу҆пасе́тъ ѧ҆̀: и҆ ѡ҆блада́ютъ и҆́ми пра́вїи заꙋ́тра, и҆ по́мощь и҆́хъ ѡ҆бетша́етъ во а҆́дѣ: ѿ сла́вы своеѧ̀ и҆зринове́ни бы́ша.',
      7 => 'Ѻ҆ба́че бг҃ъ и҆зба́витъ дꙋ́шꙋ мою̀ и҆з̾ рꙋкѝ а҆́довы, є҆гда̀ прїе́млетъ мѧ̀.',
    ),
  ),
  5 => 
  array (
    '48:17-49:3' => 
    array (
      0 => 'Не ᲂу҆бо́йсѧ, є҆гда̀ разбогатѣ́етъ человѣ́къ, и҆лѝ є҆гда̀ ᲂу҆мно́житсѧ сла́ва до́мꙋ є҆гѡ̀:',
      1 => 'ꙗ҆́кѡ внегда̀ ᲂу҆мре́ти є҆мꙋ̀, не во́зметъ всѧ̑, нижѐ сни́детъ съ ни́мъ сла́ва є҆гѡ̀.',
      2 => 'Ꙗ҆́кѡ дꙋша̀ є҆гѡ̀ въ животѣ̀ є҆гѡ̀ благослови́тсѧ, и҆сповѣ́стсѧ тебѣ̀, є҆гда̀ благосотвори́ши є҆мꙋ̀.',
      3 => 'Вни́детъ да́же до ро́да ѻ҆тє́цъ свои́хъ, да́же до вѣ́ка не ᲂу҆́зритъ свѣ́та.',
      4 => 'И҆ человѣ́къ въ че́сти сы́й не разꙋмѣ̀, приложи́сѧ скотѡ́мъ несмы́слєннымъ и҆ ᲂу҆подо́бисѧ и҆̀мъ.',
      5 => 'Бг҃ъ богѡ́въ гдⷭ҇ь гл҃а, и҆ призва̀ зе́млю ѿ востѡ́къ со́лнца до за̑падъ.',
      6 => 'Ѿ сїѡ́на бл҃голѣ́пїе красоты̀ є҆гѡ̀:',
      7 => 'бг҃ъ ꙗ҆́вѣ прїи́детъ, бг҃ъ на́шъ, и҆ не премолчи́тъ: ѻ҆́гнь пред̾ ни́мъ возгори́тсѧ, и҆ ѡ҆́крестъ є҆гѡ̀ бꙋ́рѧ ѕѣ́льна.',
    ),
  ),
  6 => 
  array (
    '49:4-49:11' => 
    array (
      0 => 'Призове́тъ не́бо свы́ше, и҆ зе́млю, разсꙋди́ти лю́ди своѧ̑.',
      1 => 'Собери́те є҆мꙋ̀ прпⷣбныѧ є҆гѡ̀, завѣща́ющыѧ завѣ́тъ є҆гѡ̀ ѡ҆ же́ртвахъ.',
      2 => 'И҆ возвѣстѧ́тъ нб҃са̀ пра́вдꙋ є҆гѡ̀: ꙗ҆́кѡ бг҃ъ сꙋдїѧ̀ є҆́сть.',
      3 => 'Оу҆слы́шите, лю́дїе моѝ, и҆ возгл҃ю ва́мъ, і҆и҃лю, и҆ засвидѣ́тельствꙋю тебѣ̀: бг҃ъ, бг҃ъ тво́й є҆́смь а҆́зъ.',
      4 => 'Не ѡ҆ же́ртвахъ твои́хъ ѡ҆бличꙋ̀ тѧ̀, всесожжє́нїѧ же твоѧ̑ предо мно́ю сꙋ́ть вы́нꙋ:',
      5 => 'не прїимꙋ̀ ѿ до́мꙋ твоегѡ̀ тельцє́въ, нижѐ ѿ ста́дъ твои́хъ козлѡ́въ.',
      6 => 'Ꙗ҆́кѡ моѝ сꙋ́ть всѝ ѕвѣ́рїе дꙋбра́внїи, ско́ти въ гора́хъ и҆ воло́ве:',
      7 => 'позна́хъ всѧ̑ пти̑цы небє́сныѧ, и҆ красота̀ се́льнаѧ со мно́ю є҆́сть.',
    ),
  ),
  7 => 
  array (
    '49:12-49:19' => 
    array (
      0 => 'А҆́ще вза́лчꙋ, не рекꙋ̀ тебѣ̀: моѧ́ бо є҆́сть вселе́ннаѧ и҆ и҆сполне́нїе є҆ѧ̀.',
      1 => 'Є҆да̀ ꙗ҆́мъ мѧса̀ ю҆́нча; и҆лѝ кро́вь козлѡ́въ пїю̀;',
      2 => 'Пожрѝ бг҃ови же́ртвꙋ хвалы̀ и҆ возда́ждь вы́шнемꙋ моли̑твы твоѧ̑:',
      3 => 'и҆ призови́ мѧ въ де́нь ско́рби твоеѧ̀, и҆ и҆змꙋ́ тѧ, и҆ просла́виши мѧ̀.',
      4 => 'Грѣ́шникꙋ же речѐ бг҃ъ: вскꙋ́ю ты̀ повѣ́даеши ѡ҆правда̑нїѧ моѧ̑ и҆ воспрїе́млеши завѣ́тъ мо́й ᲂу҆сты̀ твои́ми;',
      5 => 'Ты́ же возненави́дѣлъ є҆сѝ наказа́нїе и҆ ѿве́рглъ є҆сѝ словеса̀ моѧ̑ вспѧ́ть.',
      6 => 'А҆́ще ви́дѣлъ є҆сѝ та́тѧ, те́клъ є҆сѝ съ ни́мъ, и҆ съ прелюбодѣ́емъ ᲂу҆ча́стїе твоѐ полага́лъ є҆сѝ:',
      7 => 'ᲂу҆ста̀ твоѧ̑ ᲂу҆мно́жиша ѕло́бꙋ, и҆ ѧ҆зы́къ тво́й сплета́ше льщє́нїѧ:',
    ),
  ),
  8 => 
  array (
    '49:20-50:4' => 
    array (
      0 => 'сѣдѧ̀ на бра́та твоего̀ клевета́лъ є҆сѝ и҆ на сы́на ма́тере твоеѧ̀ полага́лъ є҆сѝ собла́знъ.',
      1 => 'Сїѧ̑ сотвори́лъ є҆сѝ, и҆ ᲂу҆молча́хъ, вознепщева́лъ є҆сѝ беззако́нїе, ꙗ҆́кѡ бꙋ́дꙋ тебѣ̀ подо́бенъ: ѡ҆бличꙋ́ тѧ и҆ предста́влю пред̾ лице́мъ твои́мъ грѣхѝ твоѧ̑.',
      2 => 'Разꙋмѣ́йте ᲂу҆́бѡ сїѧ̑, забыва́ющїи бг҃а, да не когда̀ похи́титъ, и҆ не бꙋ́детъ и҆збавлѧ́ѧй.',
      3 => 'Же́ртва хвалы̀ просла́витъ мѧ̀, и҆ та́мѡ пꙋ́ть, и҆́мже ꙗ҆влю̀ є҆мꙋ̀ сп҃се́нїе моѐ.',
      4 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      5 => 'внегда̀ вни́ти къ немꙋ̀ наѳа́нꙋ прⷪ҇ро́кꙋ, є҆гда̀ вни́де къ вирсаві́и женѣ̀ ᲂу҆рі́евѣ,',
      6 => 'Поми́лꙋй мѧ̀, бж҃е, по вели́цѣй млⷭ҇ти твое́й, и҆ по мно́жествꙋ щедро́тъ твои́хъ ѡ҆чⷭ҇ти беззако́нїе моѐ.',
      7 => 'Наипа́че ѡ҆мы́й мѧ̀ ѿ беззако́нїѧ моегѡ̀ и҆ ѿ грѣха̀ моегѡ̀ ѡ҆чⷭ҇ти мѧ̀:',
    ),
  ),
  9 => 
  array (
    '50:5-50:12' => 
    array (
      0 => 'ꙗ҆́кѡ беззако́нїе моѐ а҆́зъ зна́ю, и҆ грѣ́хъ мо́й предо мно́ю є҆́сть вы́нꙋ.',
      1 => 'Тебѣ̀ є҆ди́номꙋ согрѣши́хъ и҆ лꙋка́вое пред̾ тобо́ю сотвори́хъ: ꙗ҆́кѡ да ѡ҆правди́шисѧ во словесѣ́хъ твои́хъ и҆ побѣди́ши, внегда̀ сꙋди́ти тѝ.',
      2 => 'Се́ бо, въ беззако́нїихъ зача́тъ є҆́смь, и҆ во грѣсѣ́хъ роди́ мѧ ма́ти моѧ̀.',
      3 => 'Се́ бо, и҆́стинꙋ возлюби́лъ є҆сѝ, безвѣ̑стнаѧ и҆ та̑йнаѧ премⷣрости твоеѧ̀ ꙗ҆ви́лъ мѝ є҆сѝ.',
      4 => 'Ѡ҆кропи́ши мѧ̀ ѵ҆ссѡ́помъ, и҆ ѡ҆чи́щꙋсѧ: ѡ҆мы́еши мѧ̀, и҆ па́че снѣ́га ᲂу҆бѣлю́сѧ.',
      5 => 'Слꙋ́хꙋ моемꙋ̀ да́си ра́дость и҆ весе́лїе: возра́дꙋютсѧ кѡ́сти смирє́нныѧ.',
      6 => 'Ѿвратѝ лицѐ твоѐ ѿ грѣ̑хъ мои́хъ и҆ всѧ̑ беззакѡ́нїѧ моѧ̑ ѡ҆чⷭ҇ти.',
      7 => 'Се́рдце чи́сто сози́жди во мнѣ̀, бж҃е, и҆ дꙋ́хъ пра́въ ѡ҆бновѝ во ᲂу҆тро́бѣ мое́й.',
    ),
  ),
  10 => 
  array (
    '50:13-50:21' => 
    array (
      0 => 'Не ѿве́ржи менє̀ ѿ лица̀ твоегѡ̀ и҆ дх҃а твоегѡ̀ ст҃а́гѡ не ѿимѝ ѿ менє̀.',
      1 => 'Возда́ждь мѝ ра́дость сп҃се́нїѧ твоегѡ̀ и҆ дх҃омъ влⷣчнимъ ᲂу҆тверди́ мѧ.',
      2 => 'Наꙋчꙋ̀ беззакѡ́нныѧ пꙋтє́мъ твои̑мъ, и҆ нечести́вїи къ тебѣ̀ ѡ҆братѧ́тсѧ.',
      3 => 'И҆зба́ви мѧ̀ ѿ крове́й, бж҃е, бж҃е сп҃се́нїѧ моегѡ̀: возра́дꙋетсѧ ѧ҆зы́къ мо́й пра́вдѣ твое́й.',
      4 => 'Гдⷭ҇и, ᲂу҆стнѣ̀ моѝ ѿве́рзеши, и҆ ᲂу҆ста̀ моѧ̑ возвѣстѧ́тъ хвалꙋ̀ твою̀.',
      5 => 'Ꙗ҆́кѡ а҆́ще бы восхотѣ́лъ є҆сѝ же́ртвы, да́лъ бы́хъ ᲂу҆́бѡ: всесожжє́нїѧ не бл҃говоли́ши.',
      6 => 'Же́ртва бг҃ꙋ дꙋ́хъ сокрꙋше́нъ: се́рдце сокрꙋше́нно и҆ смире́нно бг҃ъ не ᲂу҆ничижи́тъ.',
      7 => 'Оу҆бл҃жѝ, гдⷭ҇и, бл҃говоле́нїемъ твои́мъ сїѡ́на, и҆ да сози́ждꙋтсѧ стѣ́ны і҆ерⷭ҇ли̑мскїѧ:',
      8 => 'тогда̀ бл҃говоли́ши же́ртвꙋ пра́вды, возноше́нїе и҆ всесожега́ємаѧ: тогда̀ возложа́тъ на ѻ҆лта́рь тво́й тельцы̀.',
    ),
  ),
  11 => 
  array (
    '51:1-51:7' => 
    array (
      0 => 'Въ коне́цъ, ра́зꙋма дв҃дꙋ,',
      1 => 'внегда̀ прїитѝ дѡи́кꙋ і҆дꙋме́йскꙋ, и҆ возвѣсти́ти саꙋ́лꙋ, и҆ рещѝ є҆мꙋ̀: прїи́де дв҃дъ въ до́мъ а҆вїмеле́ховъ,',
      2 => 'Что̀ хва́лишисѧ во ѕло́бѣ, си́льне; беззако́нїе ве́сь де́нь,',
      3 => 'непра́вдꙋ ᲂу҆мы́сли ѧ҆зы́къ тво́й: ꙗ҆́кѡ бри́твꙋ и҆з̾ѡщре́нꙋ сотвори́лъ є҆сѝ ле́сть.',
      4 => 'Возлюби́лъ є҆сѝ ѕло́бꙋ па́че бл҃госты́ни, непра́вдꙋ не́же глаго́лати пра́вдꙋ:',
      5 => 'возлюби́лъ є҆сѝ всѧ̑ глаго́лы потѡ́пныѧ, ѧ҆зы́къ льсти́въ.',
      6 => 'Сегѡ̀ ра́ди бг҃ъ разрꙋши́тъ тѧ̀ до конца̀: восто́ргнетъ тѧ̀, и҆ пресели́тъ тѧ̀ ѿ селе́нїѧ твоегѡ̀ и҆ ко́рень тво́й ѿ землѝ живы́хъ.',
    ),
  ),
  12 => 
  array (
    '51:8-52:3' => 
    array (
      0 => 'Оу҆́зрѧтъ првⷣнїи и҆ ᲂу҆боѧ́тсѧ, и҆ ѡ҆ не́мъ возсмѣю́тсѧ и҆ рекꙋ́тъ:',
      1 => 'сѐ, человѣ́къ, и҆́же не положѝ бг҃а помо́щника себѣ̀, но ᲂу҆пова̀ на мно́жество бога́тства своегѡ̀, и҆ возмо́же сꙋето́ю свое́ю.',
      2 => 'А҆́зъ же ꙗ҆́кѡ ма́слина плодови́та въ домꙋ̀ бж҃їи: ᲂу҆пова́хъ на млⷭ҇ть бж҃їю во вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      3 => 'И҆сповѣ́мсѧ тебѣ̀ въ вѣ́къ, ꙗ҆́кѡ сотвори́лъ є҆сѝ: и҆ терплю̀ и҆́мѧ твоѐ, ꙗ҆́кѡ бл҃го пред̾ прпⷣбными твои́ми.',
      4 => 'Въ коне́цъ, ѡ҆ маеле́ѳѣ, ра́зꙋма дв҃дꙋ,',
      5 => 'Речѐ безꙋ́менъ въ се́рдцы свое́мъ: нѣ́сть бг҃ъ. Растлѣ́ша и҆ ѡ҆мерзи́шасѧ въ беззако́нїихъ, нѣ́сть творѧ́й бл҃го́е.',
      6 => 'Бг҃ъ съ нб҃сѐ прини́че на сы́ны человѣ́чєскїѧ, ви́дѣти, а҆́ще є҆́сть разꙋмѣва́ѧй и҆лѝ взыска́ѧй бг҃а.',
    ),
  ),
  13 => 
  array (
    '52:4-53:3' => 
    array (
      0 => 'Всѝ ᲂу҆клони́шасѧ, вкꙋ́пѣ непотре́бни бы́ша: нѣ́сть творѧ́й бл҃го́е, нѣ́сть до є҆ди́нагѡ.',
      1 => 'Ни лѝ ᲂу҆разꙋмѣ́ютъ всѝ дѣ́лающїи беззако́нїе, снѣда́ющїи лю́ди моѧ̑ въ снѣ́дь хлѣ́ба; гдⷭ҇а не призва́ша.',
      2 => 'Та́мѡ ᲂу҆страши́шасѧ стра́ха, и҆дѣ́же не бѣ̀ стра́хъ: ꙗ҆́кѡ бг҃ъ разсы́па кѡ́сти человѣкоꙋго́дникѡвъ: постыдѣ́шасѧ, ꙗ҆́кѡ бг҃ъ ᲂу҆ничижѝ и҆̀хъ.',
      3 => 'Кто̀ да́стъ ѿ сїѡ́на сп҃се́нїе і҆и҃лево; внегда̀ возврати́тъ бг҃ъ плѣне́нїе люді́й свои́хъ, возра́дꙋетсѧ і҆а́кѡвъ и҆ возвесели́тсѧ і҆и҃ль.',
      4 => 'Въ коне́цъ, въ пѣ́снехъ ра́зꙋма, дв҃дꙋ,',
      5 => 'внегда̀ прїитѝ зїфе́ємъ и҆ рещѝ саꙋ́лови: не се́ ли, дв҃дъ скры́сѧ въ на́съ;',
      6 => 'Бж҃е, во и҆́мѧ твоѐ сп҃си́ мѧ и҆ въ си́лѣ твое́й сꙋди́ ми.',
    ),
  ),
  14 => 
  array (
    '53:4-54:2' => 
    array (
      0 => 'Бж҃е, ᲂу҆слы́ши моли́твꙋ мою̀, внꙋшѝ глаго́лы ᲂу҆́стъ мои́хъ:',
      1 => 'ꙗ҆́кѡ чꙋ́ждїи воста́ша на мѧ̀, и҆ крѣ́пцыи взыска́ша дꙋ́шꙋ мою̀, и҆ не предложи́ша бг҃а пред̾ собо́ю.',
      2 => 'Се́ бо, бг҃ъ помога́етъ мѝ, и҆ гдⷭ҇ь застꙋ́пникъ дꙋшѝ мое́й:',
      3 => 'ѿврати́тъ ѕла̑ѧ врагѡ́мъ мои̑мъ: и҆́стиною твое́ю потребѝ и҆̀хъ.',
      4 => 'Во́лею пожрꙋ̀ тебѣ̀, и҆сповѣ́мсѧ и҆́мени твоемꙋ̀, гдⷭ҇и, ꙗ҆́кѡ бл҃го:',
      5 => 'ꙗ҆́кѡ ѿ всѧ́кїѧ печа́ли и҆зба́вилъ мѧ̀ є҆сѝ, и҆ на врагѝ моѧ̑ воззрѣ̀ ѻ҆́ко моѐ.',
      6 => 'Въ коне́цъ, въ пѣ́снехъ ра́зꙋма, а҆са́фꙋ, ѱало́мъ,',
      7 => 'Внꙋшѝ, бж҃е, моли́твꙋ мою̀ и҆ не пре́зри моле́нїѧ моегѡ̀:',
    ),
  ),
  15 => 
  array (
    '54:3-54:9' => 
    array (
      0 => 'вонми́ ми и҆ ᲂу҆слы́ши мѧ̀: возскорбѣ́хъ печа́лїю мое́ю {во и҆скꙋше́нїи мое́мъ}, и҆ смѧто́хсѧ',
      1 => 'ѿ гла́са вра́жїѧ и҆ ѿ стꙋже́нїѧ грѣ́шнича: ꙗ҆́кѡ ᲂу҆клони́ша на мѧ̀ беззако́нїе и҆ во гнѣ́вѣ враждова́хꙋ мѝ.',
      2 => 'Се́рдце моѐ смѧте́сѧ во мнѣ̀, и҆ боѧ́знь сме́рти нападѐ на мѧ̀:',
      3 => 'стра́хъ и҆ тре́петъ прїи́де на мѧ̀, и҆ покры́ мѧ тьма̀.',
      4 => 'И҆ рѣ́хъ: кто̀ да́стъ мѝ крилѣ̑ ꙗ҆́кѡ голꙋби̑нѣ; и҆ полещꙋ̀, и҆ почі́ю.',
      5 => 'Сѐ, ᲂу҆дали́хсѧ бѣ́гаѧ и҆ водвори́хсѧ въ пꙋсты́ни.',
      6 => 'Ча́ѧхъ бг҃а сп҃са́ющагѡ мѧ̀ ѿ малодꙋ́шїѧ и҆ ѿ бꙋ́ри.',
    ),
  ),
  16 => 
  array (
    '54:10-54:17' => 
    array (
      0 => 'Потопѝ, гдⷭ҇и, и҆ раздѣлѝ ѧ҆зы́ки и҆́хъ: ꙗ҆́кѡ ви́дѣхъ беззако́нїе и҆ прерѣка́нїе во гра́дѣ.',
      1 => 'Дне́мъ и҆ но́щїю ѡ҆бы́детъ и҆̀ по стѣна́мъ є҆гѡ̀: беззако́нїе и҆ трꙋ́дъ посредѣ̀ є҆гѡ̀, и҆ непра́вда:',
      2 => 'и҆ не ѡ҆скꙋдѣ̀ ѿ сто́гнъ є҆гѡ̀ ли́хва и҆ ле́сть.',
      3 => 'Ꙗ҆́кѡ а҆́ще бы вра́гъ поноси́лъ мѝ, претерпѣ́лъ бы́хъ ᲂу҆́бѡ: и҆ а҆́ще бы ненави́дѧй мѧ̀ на мѧ̀ велерѣ́чевалъ, ᲂу҆кры́лбыхсѧ ѿ негѡ̀.',
      4 => 'Ты́ же, человѣ́че равнодꙋ́шне, влады́ко мо́й и҆ зна́емый мо́й,',
      5 => 'и҆́же кꙋ́пнѡ наслажда́лсѧ є҆сѝ со мно́ю бра́шенъ: въ домꙋ̀ бж҃їи ходи́хомъ є҆диномышле́нїемъ.',
      6 => 'Да прїи́детъ же сме́рть на нѧ̀, и҆ да сни́дꙋтъ во а҆́дъ жи́ви: ꙗ҆́кѡ лꙋка́вство въ жили́щихъ и҆́хъ, посредѣ̀ и҆́хъ.',
      7 => 'А҆́зъ къ бг҃ꙋ воззва́хъ, и҆ гдⷭ҇ь ᲂу҆слы́ша мѧ̀.',
    ),
  ),
  17 => 
  array (
    '54:18-54:24' => 
    array (
      0 => 'Ве́черъ и҆ заꙋ́тра и҆ полꙋ́дне повѣ́мъ и҆ возвѣщꙋ̀, и҆ ᲂу҆слы́шитъ гла́съ мо́й.',
      1 => 'И҆зба́витъ ми́ромъ дꙋ́шꙋ мою̀ ѿ приближа́ющихсѧ мнѣ̀: ꙗ҆́кѡ во мно́зѣ бѧ́хꙋ со мно́ю.',
      2 => 'Оу҆слы́шитъ бг҃ъ, и҆ смири́тъ ѧ҆̀ сы́й пре́жде вѣ̑къ: нѣ́сть бо и҆̀мъ и҆змѣне́нїѧ, ꙗ҆́кѡ не ᲂу҆боѧ́шасѧ бг҃а.',
      3 => 'Прострѐ рꙋ́кꙋ свою̀ на воздаѧ́нїе: ѡ҆скверни́ша завѣ́тъ є҆гѡ̀.',
      4 => 'Раздѣли́шасѧ ѿ гнѣ́ва лица̀ є҆гѡ̀, и҆ прибли́жишасѧ сердца̀ и҆́хъ: ᲂу҆мѧ́кнꙋша словеса̀ и҆́хъ па́че є҆ле́а, и҆ та̑ сꙋ́ть стрѣ́лы.',
      5 => 'Возве́рзи на гдⷭ҇а печа́ль твою̀, и҆ то́й тѧ̀ препита́етъ: не да́стъ въ вѣ́къ молвы̀ првⷣникꙋ.',
      6 => 'Ты́ же, бж҃е, низведе́ши и҆̀хъ въ стꙋдене́цъ и҆стлѣ́нїѧ: мꙋ́жїе крове́й и҆ льстѝ не преполовѧ́тъ дні́й свои́хъ. А҆́зъ же, гдⷭ҇и, ᲂу҆пова́ю на тѧ̀.',
    ),
  ),
);