<?php return array (
  0 => 
  array (
    '109:1-109:7' => 
    array (
      0 => 'Речѐ гдⷭ҇ь гдⷭ҇еви моемꙋ̀: сѣдѝ ѡ҆деснꙋ́ю менє̀, до́ндеже положꙋ̀ врагѝ твоѧ̑ подно́жїе но́гъ твои́хъ.',
      1 => 'Же́злъ си́лы по́слетъ тѝ гдⷭ҇ь ѿ сїѡ́на, и҆ гдⷭ҇ствꙋй посредѣ̀ врагѡ́въ твои́хъ.',
      2 => 'Съ тобо́ю нача́ло въ де́нь си́лы твоеѧ̀, во свѣ́тлостехъ ст҃ы́хъ твои́хъ: и҆з̾ чре́ва пре́жде денни́цы роди́хъ тѧ̀.',
      3 => 'Клѧ́тсѧ гдⷭ҇ь и҆ не раска́етсѧ: ты̀ і҆ере́й во вѣ́къ по чи́нꙋ мелхїседе́ковꙋ.',
      4 => 'Гдⷭ҇ь ѡ҆деснꙋ́ю тебє̀ сокрꙋши́лъ є҆́сть въ де́нь гнѣ́ва своегѡ̀ цари̑:',
      5 => 'сꙋ́дитъ во ꙗ҆зы́цѣхъ, и҆спо́лнитъ падє́нїѧ, сокрꙋши́тъ главы̑ на землѝ мно́гихъ.',
      6 => 'Ѿ пото́ка на пꙋтѝ пїе́тъ: сегѡ̀ ра́ди вознесе́тъ главꙋ̀.',
    ),
  ),
  1 => 
  array (
    '110:1-110:6' => 
    array (
      0 => 'И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и, всѣ́мъ се́рдцемъ мои́мъ въ совѣ́тѣ пра́выхъ и҆ со́нмѣ.',
      1 => 'Вє́лїѧ дѣла̀ гдⷭ҇нѧ, и҆зы̑скана во всѣ́хъ во́лѧхъ є҆гѡ̀:',
      2 => 'и҆сповѣ́данїе и҆ великолѣ́пїе дѣ́ло є҆гѡ̀, и҆ пра́вда є҆гѡ̀ пребыва́етъ въ вѣ́къ вѣ́ка.',
      3 => 'Па́мѧть сотвори́лъ є҆́сть чꙋде́съ свои́хъ: млⷭ҇тивъ и҆ ще́дръ гдⷭ҇ь.',
      4 => 'Пи́щꙋ дадѐ боѧ́щымсѧ є҆гѡ̀: помѧне́тъ въ вѣ́къ завѣ́тъ сво́й.',
      5 => 'Крѣ́пость дѣ́лъ свои́хъ возвѣстѝ лю́демъ свои̑мъ, да́ти и҆̀мъ достоѧ́нїе ꙗ҆зы̑къ.',
    ),
  ),
  2 => 
  array (
    '110:7-111:2' => 
    array (
      0 => 'Дѣла̀ рꙋ́къ є҆гѡ̀ и҆́стина и҆ сꙋ́дъ, вѣ̑рны всѧ̑ за́пѡвѣди є҆гѡ̀,',
      1 => 'ᲂу҆твержє́ны въ вѣ́къ вѣ́ка, сотворє́ны во и҆́стинѣ и҆ правотѣ̀.',
      2 => 'И҆збавле́нїе посла̀ лю́демъ свои̑мъ: заповѣ́да въ вѣ́къ завѣ́тъ сво́й: ст҃о и҆ стра́шно и҆́мѧ є҆гѡ̀.',
      3 => 'Нача́ло премⷣрости стра́хъ гдⷭ҇ень, ра́зꙋмъ же бл҃гъ всѣ̑мъ творѧ́щымъ и҆̀: хвала̀ є҆гѡ̀ пребыва́етъ въ вѣ́къ вѣ́ка.',
      4 => 'Бл҃же́нъ мꙋ́жъ боѧ́йсѧ гдⷭ҇а, въ за́повѣдехъ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀.',
      5 => 'Си́льно на землѝ бꙋ́детъ сѣ́мѧ є҆гѡ̀, ро́дъ пра́выхъ благослови́тсѧ:',
    ),
  ),
  3 => 
  array (
    '111:3-111:8' => 
    array (
      0 => 'сла́ва и҆ бога́тство въ домꙋ̀ є҆гѡ̀, и҆ пра́вда є҆гѡ̀ пребыва́етъ въ вѣ́къ вѣ́ка.',
      1 => 'Возсїѧ̀ во тьмѣ̀ свѣ́тъ пра̑вымъ: млⷭ҇тивъ и҆ ще́дръ и҆ првⷣнъ.',
      2 => 'Бл҃гъ мꙋ́жъ ще́дрѧ и҆ даѧ̀: ᲂу҆стро́итъ словеса̀ своѧ̑ на сꙋдѣ̀, ꙗ҆́кѡ въ вѣ́къ не подви́житсѧ.',
      3 => 'Въ па́мѧть вѣ́чнꙋю бꙋ́детъ првⷣникъ.',
      4 => 'Ѿ слꙋ́ха ѕла̀ не ᲂу҆бои́тсѧ:',
      5 => 'гото́во се́рдце є҆гѡ̀ ᲂу҆пова́ти на гдⷭ҇а: ᲂу҆тверди́сѧ се́рдце є҆гѡ̀, не ᲂу҆бои́тсѧ, до́ндеже воззри́тъ на врагѝ своѧ̑.',
    ),
  ),
  4 => 
  array (
    '111:9-112:4' => 
    array (
      0 => 'Расточѝ, дадѐ ᲂу҆бѡ́гимъ: пра́вда є҆гѡ̀ пребыва́етъ во вѣ́къ вѣ́ка: ро́гъ є҆гѡ̀ вознесе́тсѧ въ сла́вѣ.',
      1 => 'Грѣ́шникъ ᲂу҆́зритъ и҆ прогнѣ́ваетсѧ зꙋбы̀ свои́ми поскреже́щетъ и҆ раста́етъ: жела́нїе грѣ́шника поги́бнетъ.',
      2 => 'Хвали́те, ѻ҆́троцы, гдⷭ҇а, хвали́те и҆́мѧ гдⷭ҇не.',
      3 => 'Бꙋ́ди и҆́мѧ гдⷭ҇не бл҃гослове́но ѿнн҃ѣ и҆ до вѣ́ка.',
      4 => 'Ѿ востѡ́къ со́лнца до за̑падъ хва́льно и҆́мѧ гдⷭ҇не.',
      5 => 'Высо́къ над̾ всѣ́ми ꙗ҆зы̑ки гдⷭ҇ь: над̾ нб҃сы̀ сла́ва є҆гѡ̀.',
    ),
  ),
  5 => 
  array (
    '112:5-112:9' => 
    array (
      0 => 'Кто̀ ꙗ҆́кѡ гдⷭ҇ь бг҃ъ на́шъ; на высо́кихъ живы́й,',
      1 => 'и҆ на смирє́нныѧ призира́ѧй на нб҃сѝ и҆ на землѝ:',
      2 => 'воздвиза́ѧй ѿ землѝ ни́ща, и҆ ѿ гно́ища возвыша́ѧй ᲂу҆бо́га:',
      3 => 'посади́ти є҆го̀ съ кнѧ̑зи, съ кнѧ̑зи люді́й свои́хъ:',
      4 => 'вселѧ́ѧ непло́довь въ до́мъ, ма́терь ѡ҆ ча́дѣхъ веселѧ́щꙋсѧ.',
    ),
  ),
  6 => 
  array (
    '113:1-113:6' => 
    array (
      0 => 'Во и҆схо́дѣ і҆и҃левѣ ѿ є҆гѵ́пта, до́мꙋ і҆а́кѡвлѧ и҆з̾ люді́й ва̑рваръ,',
      1 => 'бы́сть і҆ꙋде́а ст҃ы́нѧ є҆гѡ̀, і҆и҃ль ѡ҆́бласть є҆гѡ̀.',
      2 => 'Мо́ре ви́дѣ и҆ побѣжѐ, і҆ѻрда́нъ возврати́сѧ вспѧ́ть:',
      3 => 'го́ры взыгра́шасѧ ꙗ҆́кѡ ѻ҆внѝ, и҆ хо́лми ꙗ҆́кѡ а҆́гнцы ѻ҆́вчїи.',
      4 => 'Что́ ти є҆́сть, мо́ре, ꙗ҆́кѡ побѣ́гло є҆сѝ, и҆ тебѣ̀, і҆ѻрда́не, ꙗ҆́кѡ возврати́лсѧ є҆сѝ вспѧ́ть;',
      5 => 'го́ры, ꙗ҆́кѡ взыгра́стесѧ ꙗ҆́кѡ ѻ҆внѝ, и҆ хо́лми ꙗ҆́кѡ а҆́гнцы ѻ҆́вчїи;',
    ),
  ),
  7 => 
  array (
    '113:7-113:12' => 
    array (
      0 => 'Ѿ лица̀ гдⷭ҇нѧ подви́жесѧ землѧ̀, ѿ лица̀ бг҃а і҆а́кѡвлѧ:',
      1 => 'ѡ҆бра́щшагѡ ка́мень во є҆зе́ра вѡдна́ѧ и҆ несѣко́мый во и҆сто́чники вѡдны́ѧ.',
      2 => 'Не на́мъ, гдⷭ҇и, не на́мъ, но и҆́мени твоемꙋ̀ да́ждь сла́вꙋ ѡ҆ млⷭ҇ти твое́й и҆ и҆́стинѣ твое́й:',
      3 => 'да не когда̀ рекꙋ́тъ ꙗ҆зы́цы: гдѣ̀ є҆́сть бг҃ъ и҆́хъ;',
      4 => 'Бг҃ъ же на́шъ на нб҃сѝ и҆ на землѝ, всѧ̑ є҆ли̑ка восхотѣ̀, сотворѝ.',
      5 => 'І҆́дѡли ꙗ҆зы̑къ сребро̀ и҆ зла́то, дѣла̀ рꙋ́къ человѣ́ческихъ:',
    ),
  ),
  8 => 
  array (
    '113:13-113:18' => 
    array (
      0 => 'ᲂу҆ста̀ и҆́мꙋтъ, и҆ не возглаго́лютъ: ѻ҆́чи и҆́мꙋтъ, и҆ не ᲂу҆́зрѧтъ:',
      1 => 'ᲂу҆́шы и҆́мꙋтъ, и҆ не ᲂу҆слы́шатъ: нѡ́здри и҆́мꙋтъ, и҆ не ѡ҆бонѧ́ютъ:',
      2 => 'рꙋ́цѣ и҆́мꙋтъ, и҆ не ѡ҆сѧ́жꙋтъ: но́зѣ и҆́мꙋтъ, и҆ не по́йдꙋтъ: не возгласѧ́тъ горта́немъ свои́мъ.',
      3 => 'Подо́бни и҆̀мъ да бꙋ́дꙋтъ творѧ́щїи ѧ҆̀ и҆ всѝ надѣ́ющїисѧ на нѧ̀.',
      4 => 'До́мъ і҆и҃левъ ᲂу҆пова̀ на гдⷭ҇а: помо́щникъ и҆ защи́титель и҆̀мъ є҆́сть.',
      5 => 'До́мъ а҆арѡ́нь ᲂу҆пова̀ на гдⷭ҇а: помо́щникъ и҆ защи́титель и҆̀мъ є҆́сть.',
    ),
  ),
  9 => 
  array (
    '113:19-113:24' => 
    array (
      0 => 'Боѧ́щїисѧ гдⷭ҇а ᲂу҆пова́ша на гдⷭ҇а: помо́щникъ и҆ защи́титель и҆̀мъ є҆́сть.',
      1 => 'Гдⷭ҇ь помѧнꙋ́въ ны̀ блгⷭ҇ви́лъ є҆́сть на́съ: блгⷭ҇ви́лъ є҆́сть до́мъ і҆и҃левъ, блгⷭ҇ви́лъ є҆́сть до́мъ а҆арѡ́нь,',
      2 => 'блгⷭ҇ви́лъ є҆́сть боѧ́щыѧсѧ гдⷭ҇а, ма̑лыѧ съ вели́кими.',
      3 => 'Да приложи́тъ гдⷭ҇ь на вы̀, на вы̀ и҆ на сы́ны ва́шѧ:',
      4 => 'бл҃гослове́ни вы̀ гдⷭ҇еви, сотво́ршемꙋ нб҃о и҆ зе́млю.',
      5 => 'Нб҃о нб҃сѐ гдⷭ҇еви, зе́млю же дадѐ сыновѡ́мъ человѣ́чєскимъ.',
    ),
  ),
  10 => 
  array (
    '113:25-114:4' => 
    array (
      0 => 'Не ме́ртвїи восхва́лѧтъ тѧ̀, гдⷭ҇и, нижѐ всѝ низходѧ́щїи во а҆́дъ:',
      1 => 'но мы̀ живі́и благослови́мъ гдⷭ҇а ѿнн҃ѣ и҆ до вѣ́ка.',
      2 => 'Возлюби́хъ, ꙗ҆́кѡ ᲂу҆слы́шитъ гдⷭ҇ь гла́съ моле́нїѧ моегѡ̀,',
      3 => 'ꙗ҆́кѡ приклонѝ ᲂу҆́хо своѐ мнѣ̀: и҆ во дни̑ моѧ̑ призовꙋ̀.',
      4 => 'Ѡ҆б̾ѧ́ша мѧ̀ бѡлѣ́зни смє́ртныѧ, бѣды̑ а҆́дѡвы ѡ҆брѣто́ша мѧ̀: ско́рбь и҆ болѣ́знь ѡ҆брѣто́хъ и҆ и҆́мѧ гдⷭ҇не призва́хъ:',
      5 => 'ѽ, гдⷭ҇и, и҆зба́ви дꙋ́шꙋ мою̀: млⷭ҇тивъ гдⷭ҇ь и҆ првⷣнъ, и҆ бг҃ъ на́шъ ми́лꙋетъ.',
    ),
  ),
  11 => 
  array (
    '114:5-115:2' => 
    array (
      0 => 'Хранѧ́й младе́нцы гдⷭ҇ь: смири́хсѧ, и҆ сп҃се́ мѧ.',
      1 => 'Ѡ҆брати́сѧ, дꙋшѐ моѧ̀, въ поко́й тво́й, ꙗ҆́кѡ гдⷭ҇ь бл҃годѣ́йствова тѧ̀:',
      2 => 'ꙗ҆́кѡ и҆з̾ѧ́тъ дꙋ́шꙋ мою̀ ѿ сме́рти, ѻ҆́чи моѝ ѿ сле́зъ и҆ но́зѣ моѝ ѿ поползнове́нїѧ.',
      3 => 'Благоꙋгождꙋ̀ пред̾ гдⷭ҇емъ во странѣ̀ живы́хъ.',
      4 => 'Вѣ́ровахъ, тѣ́мже возглаго́лахъ: а҆́зъ же смири́хсѧ ѕѣлѡ̀.',
      5 => 'А҆́зъ же рѣ́хъ во и҆зстꙋпле́нїи мое́мъ: всѧ́къ человѣ́къ ло́жь.',
    ),
  ),
  12 => 
  array (
    '115:3-115:10' => 
    array (
      0 => 'Что̀ возда́мъ гдⷭ҇еви ѡ҆ всѣ́хъ, ꙗ҆̀же воздаде́ ми;',
      1 => 'Ча́шꙋ спⷭ҇нїѧ прїимꙋ̀ и҆ и҆́мѧ гдⷭ҇не призовꙋ̀:',
      2 => 'моли̑твы моѧ̑ гдⷭ҇еви возда́мъ пред̾ всѣ́ми людьмѝ є҆гѡ̀.',
      3 => 'Чтⷭ҇на̀ пред̾ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀.',
      4 => 'Ѽ, гдⷭ҇и, а҆́зъ ра́бъ тво́й, а҆́зъ ра́бъ тво́й и҆ сы́нъ рабы́ни твоеѧ̀: растерза́лъ є҆сѝ ᲂу҆́зы моѧ̑.',
      5 => 'Тебѣ̀ пожрꙋ̀ же́ртвꙋ хвалы̀, и҆ во и҆́мѧ гдⷭ҇не призовꙋ̀.',
      6 => 'Моли̑твы моѧ̑ гдⷭ҇еви возда́мъ пред̾ всѣ́ми людьмѝ є҆гѡ̀,',
      7 => 'во дво́рѣхъ до́мꙋ гдⷭ҇нѧ, посредѣ̀ тебє̀, і҆ерⷭ҇ли́ме.',
    ),
  ),
  13 => 
  array (
    '116:1-117:4' => 
    array (
      0 => 'Хвали́те гдⷭ҇а, всѝ ꙗ҆зы́цы, похвали́те є҆го̀, всѝ лю́дїе:',
      1 => 'ꙗ҆́кѡ ᲂу҆тверди́сѧ млⷭ҇ть є҆гѡ̀ на на́съ, и҆ и҆́стина гдⷭ҇нѧ пребыва́етъ во вѣ́къ.',
      2 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      3 => 'Да рече́тъ ᲂу҆́бѡ до́мъ і҆и҃левъ: ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      4 => 'Да рече́тъ ᲂу҆́бѡ до́мъ а҆арѡ́нь: ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      5 => 'Да рекꙋ́тъ ᲂу҆́бѡ всѝ боѧ́щїисѧ гдⷭ҇а: ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
    ),
  ),
  14 => 
  array (
    '117:5-117:10' => 
    array (
      0 => 'Ѿ ско́рби призва́хъ гдⷭ҇а, и҆ ᲂу҆слы́ша мѧ̀ въ простра́нство.',
      1 => 'Гдⷭ҇ь мнѣ̀ помо́щникъ, и҆ не ᲂу҆бою́сѧ: что̀ сотвори́тъ мнѣ̀ человѣ́къ;',
      2 => 'гдⷭ҇ь мнѣ̀ помо́щникъ, и҆ а҆́зъ воззрю̀ на врагѝ моѧ̑.',
      3 => 'Бл҃го є҆́сть надѣ́ѧтисѧ на гдⷭ҇а, не́жели надѣ́ѧтисѧ на человѣ́ка:',
      4 => 'бл҃го є҆́сть ᲂу҆пова́ти на гдⷭ҇а, не́жели ᲂу҆пова́ти на кнѧ̑зи.',
      5 => 'Всѝ ꙗ҆зы́цы ѡ҆быдо́ша мѧ̀, и҆ и҆́менемъ гдⷭ҇нимъ противлѧ́хсѧ и҆̀мъ:',
    ),
  ),
  15 => 
  array (
    '117:11-117:16' => 
    array (
      0 => 'ѡ҆быше́дше ѡ҆быдо́ша мѧ̀, и҆ и҆́менемъ гдⷭ҇нимъ противлѧ́хсѧ и҆̀мъ:',
      1 => 'ѡ҆быдо́ша мѧ̀ ꙗ҆́кѡ пче́лы со́тъ, и҆ разгорѣ́шасѧ ꙗ҆́кѡ ѻ҆́гнь въ те́рнїи: и҆ и҆́менемъ гдⷭ҇нимъ противлѧ́хсѧ и҆̀мъ.',
      2 => 'Ѿринове́нъ преврати́хсѧ па́сти, и҆ гдⷭ҇ь прїѧ́тъ мѧ̀.',
      3 => 'Крѣ́пость моѧ̀ и҆ пѣ́нїе моѐ гдⷭ҇ь, и҆ бы́сть мѝ во спⷭ҇нїе.',
      4 => 'Гла́съ ра́дости и҆ спⷭ҇нїѧ въ селе́нїихъ првⷣныхъ: десни́ца гдⷭ҇нѧ сотворѝ си́лꙋ.',
      5 => 'Десни́ца гдⷭ҇нѧ вознесе́ мѧ, десни́ца гдⷭ҇нѧ сотворѝ си́лꙋ.',
    ),
  ),
  16 => 
  array (
    '117:17-117:23' => 
    array (
      0 => 'Не ᲂу҆мрꙋ̀, но жи́въ бꙋ́дꙋ и҆ повѣ́мъ дѣла̀ гдⷭ҇нѧ.',
      1 => 'Наказꙋ́ѧ наказа́ мѧ гдⷭ҇ь, сме́рти же не предаде́ мѧ.',
      2 => 'Ѿве́рзите мнѣ̀ врата̀ пра́вды: вше́дъ въ нѧ̀, и҆сповѣ́мсѧ гдⷭ҇еви.',
      3 => 'Сїѧ̑ врата̀ гдⷭ҇нѧ: првⷣнїи вни́дꙋтъ въ нѧ̀.',
      4 => 'И҆сповѣ́мсѧ тебѣ̀, ꙗ҆́кѡ ᲂу҆слы́шалъ мѧ̀ є҆сѝ и҆ бы́лъ є҆сѝ мнѣ̀ во спⷭ҇нїе.',
      5 => 'Ка́мень, є҆го́же небрего́ша зи́ждꙋщїи, се́й бы́сть во главꙋ̀ ᲂу҆́гла:',
      6 => 'ѿ гдⷭ҇а бы́сть се́й, и҆ є҆́сть ди́венъ во ѻ҆чесѣ́хъ на́шихъ.',
    ),
  ),
  17 => 
  array (
    '117:24-117:29' => 
    array (
      0 => 'Се́й де́нь, є҆го́же сотворѝ гдⷭ҇ь, возра́дꙋемсѧ и҆ возвесели́мсѧ во́нь.',
      1 => 'Ѽ, гдⷭ҇и, сп҃си́ же: ѽ, гдⷭ҇и, поспѣши́ же.',
      2 => 'Блгⷭ҇ве́нъ грѧды́й во и҆́мѧ гдⷭ҇не: благослови́хомъ вы̀ и҆з̾ до́мꙋ гдⷭ҇нѧ.',
      3 => 'Бг҃ъ гдⷭ҇ь, и҆ ꙗ҆ви́сѧ на́мъ: соста́вите пра́здникъ во ᲂу҆чаща́ющихъ до рѡ́гъ ѻ҆лтаре́выхъ.',
      4 => 'Бг҃ъ мо́й є҆сѝ ты̀, и҆ и҆сповѣ́мсѧ тебѣ̀: бг҃ъ мо́й є҆сѝ ты̀, и҆ вознесꙋ́ тѧ: и҆сповѣ́мсѧ тебѣ̀, ꙗ҆́кѡ ᲂу҆слы́шалъ мѧ̀ є҆сѝ и҆ бы́лъ є҆сѝ мнѣ̀ во спⷭ҇нїе.',
      5 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
    ),
  ),
);