<?php return array (
  0 => 
  array (
    '24:1-24:7' => 
    array (
      0 => 'Къ тебѣ̀, гдⷭ҇и, воздвиго́хъ дꙋ́шꙋ мою̀, бж҃е мо́й, на тѧ̀ ᲂу҆пова́хъ, да не постыжꙋ́сѧ во вѣ́къ, нижѐ да посмѣю́тмисѧ вразѝ моѝ:',
      1 => 'и҆́бо всѝ терпѧ́щїи тѧ̀ не постыдѧ́тсѧ.',
      2 => 'Да постыдѧ́тсѧ беззако́ннꙋющїи вотщѐ.',
      3 => 'Пꙋти̑ твоѧ̑, гдⷭ҇и, скажи́ ми и҆ стезѧ́мъ твои̑мъ наꙋчи́ мѧ.',
      4 => 'Наста́ви мѧ̀ на и҆́стинꙋ твою̀ и҆ наꙋчи́ мѧ: ꙗ҆́кѡ ты̀ є҆сѝ бг҃ъ сп҃съ мо́й, и҆ тебѐ терпѣ́хъ ве́сь де́нь.',
      5 => 'Помѧнѝ щедрѡ́ты твоѧ̑, гдⷭ҇и, и҆ млⷭ҇ти твоѧ̑, ꙗ҆́кѡ ѿ вѣ́ка сꙋ́ть.',
      6 => 'Грѣ̑хъ ю҆́ности моеѧ̀ и҆ невѣ́дѣнїѧ моегѡ̀ не помѧнѝ: по млⷭ҇ти твое́й помѧни́ мѧ ты̀, ра́ди бл҃гости твоеѧ̀, гдⷭ҇и.',
    ),
  ),
  1 => 
  array (
    '24:8-24:13' => 
    array (
      0 => 'Бл҃гъ и҆ пра́въ гдⷭ҇ь, сегѡ̀ ра́ди законоположи́тъ согрѣша́ющымъ на пꙋтѝ.',
      1 => 'Наста́витъ крѡ́ткїѧ на сꙋ́дъ, наꙋчи́тъ крѡ́ткїѧ пꙋтє́мъ свои̑мъ.',
      2 => 'Всѝ пꙋтїѐ гдⷭ҇ни млⷭ҇ть и҆ и҆́стина, взыска́ющымъ завѣ́та є҆гѡ̀ и҆ свидѣ́нїѧ є҆гѡ̀.',
      3 => 'Ра́ди и҆́мене твоегѡ̀, гдⷭ҇и, и҆ ѡ҆чⷭ҇ти грѣ́хъ мо́й, мно́гъ бо є҆́сть.',
      4 => 'Кто́ є҆сть человѣ́къ боѧ́йсѧ гдⷭ҇а; законоположи́тъ є҆мꙋ̀ на пꙋтѝ, є҆го́же и҆зво́ли.',
      5 => 'Дꙋша̀ є҆гѡ̀ во благи́хъ водвори́тсѧ, и҆ сѣ́мѧ є҆гѡ̀ наслѣ́дитъ зе́млю.',
    ),
  ),
  2 => 
  array (
    '24:14-24:20' => 
    array (
      0 => 'Держа́ва гдⷭ҇ь боѧ́щихсѧ є҆гѡ̀, и҆ завѣ́тъ є҆гѡ̀ ꙗ҆ви́тъ и҆̀мъ.',
      1 => 'Ѻ҆́чи моѝ вы́нꙋ ко гдⷭ҇ꙋ, ꙗ҆́кѡ то́й и҆сто́ргнетъ ѿ сѣ́ти но́зѣ моѝ.',
      2 => 'При́зри на мѧ̀ и҆ поми́лꙋй мѧ̀, ꙗ҆́кѡ є҆диноро́дъ и҆ ни́щь є҆́смь а҆́зъ.',
      3 => 'Скѡ́рби се́рдца моегѡ̀ ᲂу҆мно́жишасѧ, ѿ нꙋ́ждъ мои́хъ и҆зведи́ мѧ.',
      4 => 'Ви́ждь смире́нїе моѐ и҆ трꙋ́дъ мо́й, и҆ ѡ҆ста́ви всѧ̑ грѣхѝ моѧ̑.',
      5 => 'Ви́ждь врагѝ моѧ̑, ꙗ҆́кѡ ᲂу҆мно́жишасѧ, и҆ ненавидѣ́нїемъ непра́веднымъ возненави́дѣша мѧ̀.',
      6 => 'Сохранѝ дꙋ́шꙋ мою̀ и҆ и҆зба́ви мѧ̀, да не постыжꙋ́сѧ, ꙗ҆́кѡ ᲂу҆пова́хъ на тѧ̀.',
    ),
  ),
  3 => 
  array (
    '24:21-25:4' => 
    array (
      0 => 'Неѕло́бивїи и҆ пра́вїи прилѣплѧ́хꙋсѧ мнѣ̀, ꙗ҆́кѡ потерпѣ́хъ тѧ̀, гдⷭ҇и.',
      1 => 'И҆зба́ви, бж҃е, і҆и҃лѧ ѿ всѣ́хъ скорбе́й є҆гѡ̀.',
      2 => 'Сꙋди́ ми, гдⷭ҇и, ꙗ҆́кѡ а҆́зъ неѕло́бою мое́ю ходи́хъ: и҆ на гдⷭ҇а ᲂу҆пова́ѧ не и҆знемогꙋ̀.',
      3 => 'И҆скꙋси́ мѧ, гдⷭ҇и, и҆ и҆спыта́й мѧ̀, разжжѝ ᲂу҆трѡ́бы моѧ̑ и҆ се́рдце моѐ.',
      4 => 'Ꙗ҆́кѡ млⷭ҇ть твоѧ̀ пред̾ ѻ҆чи́ма мои́ма є҆́сть, и҆ благоꙋгоди́хъ во и҆́стинѣ твое́й.',
      5 => 'Не сѣдо́хъ съ со́нмомъ сꙋ́етнымъ, и҆ со законопрестꙋ́пными не вни́дꙋ.',
    ),
  ),
  4 => 
  array (
    '25:5-25:12' => 
    array (
      0 => 'Возненави́дѣхъ це́рковь лꙋка́внꙋющихъ, и҆ съ нечести́выми не сѧ́дꙋ.',
      1 => 'Оу҆мы́ю въ непови́нныхъ рꙋ́цѣ моѝ, и҆ ѡ҆бы́дꙋ же́ртвенникъ тво́й, гдⷭ҇и,',
      2 => 'є҆́же ᲂу҆слы́шати мѝ гла́съ хвалы̀ твоеѧ̀ и҆ повѣ́дати всѧ̑ чꙋдеса̀ твоѧ̑.',
      3 => 'Гдⷭ҇и, возлюби́хъ бл҃голѣ́пїе до́мꙋ твоегѡ̀ и҆ мѣ́сто селе́нїѧ сла́вы твоеѧ̀.',
      4 => 'Да не погꙋби́ши съ нечести́выми дꙋ́шꙋ мою̀ и҆ съ мꙋ̑жи крове́й живо́тъ мо́й,',
      5 => 'и҆́хже въ рꙋкꙋ̀ беззакѡ́нїѧ, десни́ца и҆́хъ и҆спо́лнисѧ мзды̀.',
      6 => 'А҆́зъ же неѕло́бою мое́ю ходи́хъ: и҆зба́ви мѧ̀, гдⷭ҇и, и҆ поми́лꙋй мѧ̀.',
      7 => 'Нога̀ моѧ̀ ста̀ на правотѣ̀: въ цр҃квахъ благословлю́ тѧ, гдⷭ҇и.',
    ),
  ),
  5 => 
  array (
    '26:1-26:6' => 
    array (
      0 => 'Гдⷭ҇ь просвѣще́нїе моѐ и҆ сп҃си́тель мо́й, когѡ̀ ᲂу҆бою́сѧ; гдⷭ҇ь защи́титель живота̀ моегѡ̀, ѿ когѡ̀ ᲂу҆страшꙋ́сѧ;',
      1 => 'Внегда̀ приближа́тисѧ на мѧ̀ ѕло́бꙋющымъ, є҆́же снѣ́сти плѡ́ти моѧ̑, ѡ҆скорблѧ́ющїи мѧ̀ и҆ вразѝ моѝ, ті́и и҆знемого́ша и҆ падо́ша.',
      2 => 'А҆́ще ѡ҆полчи́тсѧ на мѧ̀ по́лкъ, не ᲂу҆бои́тсѧ се́рдце моѐ: а҆́ще воста́нетъ на мѧ̀ бра́нь, на Него̀ а҆́зъ ᲂу҆пова́ю.',
      3 => 'Є҆ди́но проси́хъ ѿ гдⷭ҇а, то̀ взыщꙋ̀: є҆́же жи́ти мѝ въ домꙋ̀ гдⷭ҇ни всѧ̑ дни̑ живота̀ моегѡ̀, зрѣ́ти мѝ красотꙋ̀ гдⷭ҇ню и҆ посѣща́ти хра́мъ ст҃ы́й є҆гѡ̀.',
      4 => 'Ꙗ҆́кѡ скры́ мѧ въ селе́нїи свое́мъ въ де́нь ѕѡ́лъ мои́хъ, покры́ мѧ въ та́йнѣ селе́нїѧ своегѡ̀, на ка́мень вознесе́ мѧ.',
      5 => 'И҆ нн҃ѣ сѐ, вознесѐ главꙋ̀ мою̀ на врагѝ моѧ̑: ѡ҆быдо́хъ и҆ пожро́хъ въ селе́нїи є҆гѡ̀ же́ртвꙋ хвале́нїѧ и҆ воскликнове́нїѧ: пою̀ и҆ воспою̀ гдⷭ҇еви.',
    ),
  ),
  6 => 
  array (
    '26:7-26:12' => 
    array (
      0 => 'Оу҆слы́ши, гдⷭ҇и, гла́съ мо́й, и҆́мже воззва́хъ, поми́лꙋй мѧ̀ и҆ ᲂу҆слы́ши мѧ̀.',
      1 => 'Тебѣ̀ речѐ се́рдце моѐ: гдⷭ҇а взыщꙋ̀, взыска̀ тебѐ лицѐ моѐ, лица̀ твоегѡ̀, гдⷭ҇и, взыщꙋ̀.',
      2 => 'Не ѿвратѝ лица̀ твоегѡ̀ ѿ менє̀ и҆ не ᲂу҆клони́сѧ гнѣ́вомъ ѿ раба̀ твоегѡ̀: помо́щникъ мо́й бꙋ́ди, не ѿри́ни менѐ и҆ не ѡ҆ста́ви менѐ, бж҃е, сп҃си́телю мо́й.',
      3 => 'Ꙗ҆́кѡ ѻ҆те́цъ мо́й и҆ ма́ти моѧ̀ ѡ҆ста́виста мѧ̀, гдⷭ҇ь же воспрїѧ́тъ мѧ̀.',
      4 => 'Законоположи́ ми, гдⷭ҇и, въ пꙋтѝ твое́мъ, и҆ наста́ви мѧ̀ на стезю̀ пра́вꙋю вра̑гъ мои́хъ ра́ди.',
      5 => 'Не преда́ждь менѐ въ дꙋ́шы стꙋжа́ющихъ мѝ: ꙗ҆́кѡ воста́ша на мѧ̀ свидѣ́телє непра́веднїи, и҆ солга̀ непра́вда себѣ̀.',
    ),
  ),
  7 => 
  array (
    '26:13-27:4' => 
    array (
      0 => 'Вѣ́рꙋю ви́дѣти бл҃га̑ѧ гдⷭ҇нѧ на землѝ живы́хъ.',
      1 => 'Потерпѝ гдⷭ҇а, мꙋжа́йсѧ, и҆ да крѣпи́тсѧ се́рдце твоѐ, и҆ потерпѝ гдⷭ҇а.',
      2 => 'Къ тебѣ̀, гдⷭ҇и, воззовꙋ̀, бж҃е мо́й: да не премолчи́ши ѿ менє̀ {ѡ҆ мнѣ̀}: да не когда̀ премолчи́ши ѿ менє̀ {ѡ҆ мнѣ̀}, и҆ ᲂу҆подо́блюсѧ низходѧ́щымъ въ ро́въ.',
      3 => 'Оу҆слы́ши, гдⷭ҇и, гла́съ моле́нїѧ моегѡ̀, внегда̀ моли́тимисѧ къ тебѣ̀, внегда̀ воздѣ́ти мѝ рꙋ́цѣ моѝ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀.',
      4 => 'Не привлецы̀ менѐ со грѣ̑шники, и҆ съ дѣ́лающими непра́вдꙋ не погꙋбѝ менѐ, глаго́лющими ми́ръ съ бли́жними свои́ми, ѕла̑ѧ же въ сердца́хъ свои́хъ.',
      5 => 'Да́ждь и҆̀мъ, гдⷭ҇и, по дѣлѡ́мъ и҆́хъ и҆ по лꙋка́вствꙋ начина́нїй и҆́хъ, по дѣлѡ́мъ рꙋкꙋ̀ и҆́хъ да́ждь и҆̀мъ, возда́ждь воздаѧ́нїе и҆́хъ и҆̀мъ.',
    ),
  ),
  8 => 
  array (
    '27:5-28:2' => 
    array (
      0 => 'Ꙗ҆́кѡ не разꙋмѣ́ша въ дѣла̀ гдⷭ҇нѧ и҆ въ дѣла̀ рꙋкꙋ̀ є҆гѡ̀: разори́ши ѧ҆̀ и҆ не сози́ждеши ѧ҆̀.',
      1 => 'Блгⷭ҇ве́нъ гдⷭ҇ь, ꙗ҆́кѡ ᲂу҆слы́ша гла́съ моле́нїѧ моегѡ̀.',
      2 => 'Гдⷭ҇ь помо́щникъ мо́й и҆ защи́титель мо́й: на него̀ ᲂу҆пова̀ се́рдце моѐ, и҆ помо́же мѝ, и҆ процвѣтѐ пло́ть моѧ̀: и҆ во́лею мое́ю и҆сповѣ́мсѧ є҆мꙋ̀.',
      3 => 'Гдⷭ҇ь ᲂу҆твержде́нїе люді́й свои́хъ и҆ защи́титель спасе́нїй хрїста̀ своегѡ̀ є҆́сть.',
      4 => 'Сп҃сѝ лю́ди твоѧ̑, и҆ блгⷭ҇вѝ достоѧ́нїе твоѐ, и҆ ᲂу҆пасѝ ѧ҆̀, и҆ возмѝ {и҆ вознесѝ} ѧ҆̀ до вѣ́ка.',
      5 => 'Принеси́те гдⷭ҇еви, сы́нове бж҃їи, принеси́те гдⷭ҇еви сы́ны ѡ҆́вни, принеси́те гдⷭ҇еви сла́вꙋ и҆ че́сть:',
      6 => 'принеси́те гдⷭ҇еви сла́вꙋ и҆́мени є҆гѡ̀: поклони́тесѧ гдⷭ҇еви во дворѣ̀ ст҃ѣ́мъ є҆гѡ̀.',
    ),
  ),
  9 => 
  array (
    '28:3-28:8' => 
    array (
      0 => 'Гла́съ гдⷭ҇ень на вода́хъ, бг҃ъ сла́вы возгремѣ̀, гдⷭ҇ь на вода́хъ мно́гихъ.',
      1 => 'Гла́съ гдⷭ҇ень въ крѣ́пости, гла́съ гдⷭ҇ень въ великолѣ́пїи.',
      2 => 'Гла́съ гдⷭ҇а, сокрꙋша́ющагѡ ке́дры: и҆ стры́етъ гдⷭ҇ь ке́дры лїва̑нскїѧ,',
      3 => 'и҆ и҆стни́тъ ѧ҆̀ ꙗ҆́кѡ тельца̀ лїва́нска: и҆ возлю́бленный ꙗ҆́кѡ сы́нъ є҆диноро́жь.',
      4 => 'Гла́съ гдⷭ҇а, пресѣца́ющагѡ пла́мень ѻ҆гнѧ̀.',
      5 => 'Гла́съ гдⷭ҇а, стрѧса́ющагѡ пꙋсты́ню: и҆ стрѧсе́тъ гдⷭ҇ь пꙋсты́ню кадді́йскꙋю.',
    ),
  ),
  10 => 
  array (
    '28:9-29:4' => 
    array (
      0 => 'Гла́съ гдⷭ҇ень, сверша́ющїй є҆лє́ни, и҆ ѿкры́етъ дꙋбра̑вы: и҆ въ хра́мѣ є҆гѡ̀ всѧ́кїй глаго́летъ сла́вꙋ.',
      1 => 'Гдⷭ҇ь пото́пъ населѧ́етъ, и҆ сѧ́детъ гдⷭ҇ь цр҃ь въ вѣ́къ.',
      2 => 'Гдⷭ҇ь крѣ́пость лю́демъ свои̑мъ да́стъ, гдⷭ҇ь блгⷭ҇ви́тъ лю́ди своѧ̑ ми́ромъ.',
      3 => 'Ѱало́мъ пѣ́сни ѡ҆бновле́нїѧ до́мꙋ дв҃дова,',
      4 => 'Вознесꙋ́ тѧ, гдⷭ҇и, ꙗ҆́кѡ под̾ѧ́лъ мѧ̀ є҆сѝ, и҆ не возвесели́лъ є҆сѝ врагѡ́въ мои́хъ ѡ҆ мнѣ̀.',
      5 => 'Гдⷭ҇и бж҃е мо́й, воззва́хъ къ тебѣ̀, и҆ и҆сцѣли́лъ мѧ̀ є҆сѝ.',
      6 => 'Гдⷭ҇и, возве́лъ є҆сѝ ѿ а҆́да дꙋ́шꙋ мою̀, сп҃слъ мѧ̀ є҆сѝ ѿ низходѧ́щихъ въ ро́въ.',
    ),
  ),
  11 => 
  array (
    '29:5-29:10' => 
    array (
      0 => 'По́йте гдⷭ҇еви, прпⷣбнїи є҆гѡ̀, и҆ и҆сповѣ́дайте па́мѧть ст҃ы́ни є҆гѡ̀:',
      1 => 'ꙗ҆́кѡ гнѣ́въ въ ꙗ҆́рости є҆гѡ̀, и҆ живо́тъ въ во́ли є҆гѡ̀: ве́черъ водвори́тсѧ пла́чь, и҆ заꙋ́тра ра́дость.',
      2 => 'А҆́зъ же рѣ́хъ во ѻ҆би́лїи мое́мъ: не подви́жꙋсѧ во вѣ́къ.',
      3 => 'Гдⷭ҇и, во́лею твое́ю пода́ждь добро́тѣ мое́й си́лꙋ: ѿврати́лъ же є҆сѝ лицѐ твоѐ, и҆ бы́хъ смꙋще́нъ.',
      4 => 'Къ тебѣ̀, гдⷭ҇и, воззовꙋ̀, и҆ къ бг҃ꙋ моемꙋ̀ помолю́сѧ.',
      5 => 'Ка́ѧ по́льза въ кро́ви мое́й, внегда̀ сходи́ти мѝ во и҆стлѣ́нїе; є҆да̀ и҆сповѣ́стсѧ тебѣ̀ пе́рсть; и҆лѝ возвѣсти́тъ и҆́стинꙋ твою̀;',
    ),
  ),
  12 => 
  array (
    '29:11-30:4' => 
    array (
      0 => 'Слы́ша гдⷭ҇ь и҆ поми́лова мѧ̀: гдⷭ҇ь бы́сть помо́щникъ мо́й.',
      1 => 'Ѡ҆брати́лъ є҆сѝ пла́чь мо́й въ ра́дость мнѣ̀, растерза́лъ є҆сѝ вре́тище моѐ и҆ препоѧ́салъ мѧ̀ є҆сѝ весе́лїемъ,',
      2 => 'ꙗ҆́кѡ да воспое́тъ тебѣ̀ сла́ва моѧ̀, и҆ не ᲂу҆милю́сѧ. Гдⷭ҇и бж҃е мо́й, во вѣ́къ и҆сповѣ́мсѧ тебѣ̀.',
      3 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ, и҆зстꙋпле́нїѧ,',
      4 => 'На тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, да не постыжꙋ́сѧ во вѣ́къ: пра́вдою твое́ю и҆зба́ви мѧ̀ и҆ и҆зми́ мѧ.',
      5 => 'Приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ, ᲂу҆скорѝ и҆з̾ѧ́ти мѧ̀: бꙋ́ди мѝ въ бг҃а защи́тителѧ и҆ въ до́мъ прибѣ́жища, є҆́же спⷭ҇ти́ мѧ.',
      6 => 'Ꙗ҆́кѡ держа́ва моѧ̀ и҆ прибѣ́жище моѐ є҆сѝ ты̀: и҆ и҆́мене твоегѡ̀ ра́ди наста́виши мѧ̀ и҆ препита́еши мѧ̀.',
    ),
  ),
  13 => 
  array (
    '30:5-30:10' => 
    array (
      0 => 'И҆зведе́ши мѧ̀ ѿ сѣ́ти сеѧ̀, ю҆́же скры́ша мѝ: ꙗ҆́кѡ ты̀ є҆сѝ защи́титель мо́й, гдⷭ҇и.',
      1 => 'Въ рꙋ́цѣ твоѝ предложꙋ̀ дꙋ́хъ мо́й: и҆зба́вилъ мѧ̀ є҆сѝ, гдⷭ҇и бж҃е и҆́стины.',
      2 => 'Возненави́дѣлъ є҆сѝ хранѧ́щыѧ сꙋєты̀ вотщѐ: а҆́зъ же на гдⷭ҇а ᲂу҆пова́хъ.',
      3 => 'Возра́дꙋюсѧ и҆ возвеселю́сѧ ѡ҆ млⷭ҇ти твое́й, ꙗ҆́кѡ призрѣ́лъ є҆сѝ на смире́нїе моѐ, сп҃слъ є҆сѝ ѿ нꙋ́ждъ дꙋ́шꙋ мою̀',
      4 => 'и҆ нѣ́си менѐ затвори́лъ въ рꙋка́хъ вра́жїихъ, поста́вилъ є҆сѝ на простра́ннѣ но́зѣ моѝ.',
      5 => 'Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ скорблю̀: смѧте́сѧ ꙗ҆́ростїю ѻ҆́ко моѐ, дꙋша̀ моѧ̀ и҆ ᲂу҆тро́ба моѧ̀.',
    ),
  ),
  14 => 
  array (
    '30:11-30:17' => 
    array (
      0 => 'Ꙗ҆́кѡ и҆счезѐ въ болѣ́зни живо́тъ мо́й, и҆ лѣ̑та моѧ̑ въ воздыха́нїихъ: и҆знемо́же нището́ю крѣ́пость моѧ̀, и҆ кѡ́сти моѧ̑ смѧто́шасѧ.',
      1 => 'Ѿ всѣ́хъ вра̑гъ мои́хъ бы́хъ поноше́нїе, и҆ сосѣ́дѡмъ мои̑мъ ѕѣлѡ̀, и҆ стра́хъ зна́ємымъ мои̑мъ: ви́дѧщїи мѧ̀ во́нъ бѣжа́ша ѿ менє̀.',
      2 => 'Забве́нъ бы́хъ ꙗ҆́кѡ ме́ртвъ ѿ се́рдца: бы́хъ ꙗ҆́кѡ сосꙋ́дъ погꙋбле́нъ.',
      3 => 'Ꙗ҆́кѡ слы́шахъ гажде́нїе {ᲂу҆коре́нїе} мно́гихъ живꙋ́щихъ ѡ҆́крестъ: внегда̀ собра́тисѧ и҆̀мъ вкꙋ́пѣ на мѧ̀, прїѧ́ти дꙋ́шꙋ мою̀ совѣща́ша.',
      4 => 'А҆́зъ же на тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, рѣ́хъ: ты̀ є҆сѝ бг҃ъ мо́й.',
      5 => 'Въ рꙋкꙋ̀ твоє́ю жрє́бїи моѝ: и҆зба́ви мѧ̀ и҆з̾ рꙋкѝ вра̑гъ мои́хъ и҆ ѿ гонѧ́щихъ мѧ̀.',
      6 => 'Просвѣтѝ лицѐ твоѐ на раба̀ твоего̀: сп҃си́ мѧ млⷭ҇тїю твое́ю.',
    ),
  ),
  15 => 
  array (
    '30:18-30:23' => 
    array (
      0 => 'Гдⷭ҇и, да не постыжꙋ́сѧ, ꙗ҆́кѡ призва́хъ тѧ̀: да постыдѧ́тсѧ нечести́вїи, и҆ сни́дꙋтъ во а҆́дъ.',
      1 => 'Нѣ̑мы да бꙋ́дꙋтъ ᲂу҆стны̀ льсти̑выѧ, глаго́лющыѧ на првⷣнаго беззако́нїе, горды́нею и҆ ᲂу҆ничиже́нїемъ.',
      2 => 'Ко́ль мно́гое мно́жество бл҃гости твоеѧ̀, гдⷭ҇и, ю҆́же скры́лъ є҆сѝ боѧ́щымсѧ тебє̀, содѣ́лалъ є҆сѝ ᲂу҆пова́ющымъ на тѧ̀, пред̾ сы̑ны человѣ́ческими:',
      3 => 'скры́еши и҆̀хъ въ та́йнѣ лица̀ твоегѡ̀ ѿ мѧте́жа человѣ́ческа, покры́еши и҆̀хъ въ кро́вѣ ѿ прерѣка́нїѧ ѧ҆зы̑къ.',
      4 => 'Блгⷭ҇ве́нъ гдⷭ҇ь, ꙗ҆́кѡ ᲂу҆дивѝ млⷭ҇ть свою̀ во гра́дѣ ѡ҆гражде́нїѧ.',
      5 => 'А҆́зъ же рѣ́хъ во и҆зстꙋпле́нїи мое́мъ: ѿве́рженъ є҆́смь ѿ лица̀ ѻ҆́чїю твоє́ю: сегѡ̀ ра́ди ᲂу҆слы́шалъ є҆сѝ гла́съ моли́твы моеѧ̀, внегда̀ воззва́хъ къ тебѣ̀.',
    ),
  ),
  16 => 
  array (
    '30:24-31:5' => 
    array (
      0 => 'Возлюби́те гдⷭ҇а, всѝ прпⷣбнїи є҆гѡ̀: ꙗ҆́кѡ и҆́стины взыска́етъ гдⷭ҇ь и҆ воздае́тъ и҆зли́ше творѧ́щымъ горды́ню.',
      1 => 'Мꙋжа́йтесѧ, и҆ да крѣпи́тсѧ се́рдце ва́ше, всѝ ᲂу҆пова́ющїи на гдⷭ҇а.',
      2 => 'Бл҃же́ни, и҆́хже ѡ҆ста́вишасѧ беззакѡ́нїѧ, и҆ и҆́хже прикры́шасѧ грѣсѝ.',
      3 => 'Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же не вмѣни́тъ гдⷭ҇ь грѣха̀, нижѐ є҆́сть во ᲂу҆стѣ́хъ є҆гѡ̀ ле́сть.',
      4 => 'Ꙗ҆́кѡ ᲂу҆молча́хъ, ѡ҆бетша́ша кѡ́сти моѧ̑, ѿ є҆́же зва́ти мѝ ве́сь де́нь,',
      5 => 'ꙗ҆́кѡ де́нь и҆ но́щь ѡ҆тѧготѣ̀ на мнѣ̀ рꙋка̀ твоѧ̀: возврати́хсѧ на стра́сть, є҆гда̀ ᲂу҆нзе́ ми те́рнъ.',
      6 => 'Беззако́нїе моѐ позна́хъ и҆ грѣха̀ моегѡ̀ не покры́хъ, рѣ́хъ: и҆сповѣ́мъ на мѧ̀ беззако́нїе моѐ гдⷭ҇еви: и҆ ты̀ ѡ҆ста́вилъ є҆сѝ нече́стїе се́рдца моегѡ̀.',
    ),
  ),
  17 => 
  array (
    '31:6-31:11' => 
    array (
      0 => 'За то̀ помо́литсѧ къ тебѣ̀ всѧ́къ прпⷣбный во вре́мѧ благопотре́бно: ѻ҆ба́че въ пото́пѣ во́дъ мно́гихъ къ немꙋ̀ не прибли́жатсѧ.',
      1 => 'Ты̀ є҆сѝ прибѣ́жище моѐ ѿ ско́рби ѡ҆бдержа́щїѧ мѧ̀: ра́досте моѧ̀, и҆зба́ви мѧ̀ ѿ ѡ҆быше́дшихъ мѧ̀.',
      2 => 'Вразꙋмлю́ тѧ, и҆ наста́влю тѧ̀ на пꙋ́ть се́й, во́ньже по́йдеши: ᲂу҆твержꙋ̀ на тѧ̀ ѻ҆́чи моѝ.',
      3 => 'Не бꙋ́дите ꙗ҆́кѡ ко́нь и҆ ме́скъ, и҆́мже нѣ́сть ра́зꙋма: брозда́ми и҆ ᲂу҆здо́ю чє́люсти и҆́хъ востѧ́гнеши, не приближа́ющихсѧ къ тебѣ̀.',
      4 => 'Мнѡ́ги ра̑ны грѣ́шномꙋ: ᲂу҆пова́ющаго же на гдⷭ҇а млⷭ҇ть ѡ҆бы́детъ.',
      5 => 'Весели́тесѧ ѡ҆ гдⷭ҇ѣ и҆ ра́дꙋйтесѧ првⷣнїи, и҆ хвали́тесѧ, всѝ пра́вїи срⷣцемъ.',
    ),
  ),
);