<?php return array (
  0 => 
  array (
    '101:1-101:7' => 
    array (
      0 => 'Моли́тва ни́щагѡ, є҆гда̀ ᲂу҆ны́етъ и҆ пред̾ гдⷭ҇емъ пролїе́тъ моле́нїе своѐ,',
      1 => 'Гдⷭ҇и, ᲂу҆слы́ши моли́твꙋ мою̀, и҆ во́пль мо́й къ тебѣ̀ да прїи́детъ.',
      2 => 'Не ѿвратѝ лица̀ твоегѡ̀ ѿ менє̀: во́ньже а҆́ще де́нь скорблю̀, приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ: во́ньже а҆́ще де́нь призовꙋ́ тѧ, ско́рѡ ᲂу҆слы́ши мѧ̀.',
      3 => 'Ꙗ҆́кѡ и҆счезо́ша ꙗ҆́кѡ ды́мъ дні́е моѝ, и҆ кѡ́сти моѧ̑ ꙗ҆́кѡ сꙋши́ло сосхо́шасѧ.',
      4 => 'Оу҆ѧ́звленъ бы́хъ ꙗ҆́кѡ трава̀, и҆ и҆́зсше се́рдце моѐ, ꙗ҆́кѡ забы́хъ снѣ́сти хлѣ́бъ мо́й.',
      5 => 'Ѿ гла́са воздыха́нїѧ моегѡ̀ прильпѐ ко́сть моѧ̀ пло́ти мое́й.',
      6 => 'Оу҆подо́бихсѧ неѧ́сыти пꙋсты́ннѣй, бы́хъ ꙗ҆́кѡ нощны́й вра́нъ на ны́рищи {на разва́линѣ}.',
    ),
  ),
  1 => 
  array (
    '101:8-101:14' => 
    array (
      0 => 'Бдѣ́хъ и҆ бы́хъ ꙗ҆́кѡ пти́ца ѡ҆со́бѧщаѧсѧ на здѣ̀ {на кро́вѣ}.',
      1 => 'Ве́сь де́нь поноша́хꙋ мѝ вразѝ моѝ, и҆ хва́лѧщїи мѧ̀ мно́ю {на мѧ̀} кленѧ́хꙋсѧ.',
      2 => 'Занѐ пе́пелъ ꙗ҆́кѡ хлѣ́бъ ꙗ҆дѧ́хъ и҆ питїѐ моѐ съ пла́чемъ растворѧ́хъ,',
      3 => 'ѿ лица̀ гнѣ́ва твоегѡ̀ и҆ ꙗ҆́рости твоеѧ̀: ꙗ҆́кѡ возне́съ низве́рглъ мѧ̀ є҆сѝ.',
      4 => 'Дні́е моѝ ꙗ҆́кѡ сѣ́нь ᲂу҆клони́шасѧ, и҆ а҆́зъ ꙗ҆́кѡ сѣ́но и҆зсхо́хъ.',
      5 => 'Ты́ же, гдⷭ҇и, во вѣ́къ пребыва́еши, и҆ па́мѧть твоѧ̀ въ ро́дъ и҆ ро́дъ.',
      6 => 'Ты̀ воскр҃съ ᲂу҆ще́дриши сїѡ́на: ꙗ҆́кѡ вре́мѧ ᲂу҆ще́дрити є҆го̀, ꙗ҆́кѡ прїи́де вре́мѧ.',
    ),
  ),
  2 => 
  array (
    '101:15-101:21' => 
    array (
      0 => 'Ꙗ҆́кѡ благоволи́ша рабѝ твоѝ ка́менїе {ѡ҆ ка́менїи} є҆гѡ̀, и҆ пе́рсть є҆гѡ̀ ᲂу҆ще́дрѧтъ.',
      1 => 'И҆ ᲂу҆боѧ́тсѧ ꙗ҆зы́цы и҆́мене гдⷭ҇нѧ, и҆ всѝ ца́рїе зе́мстїи сла́вы твоеѧ̀:',
      2 => 'ꙗ҆́кѡ сози́ждетъ гдⷭ҇ь сїѡ́на и҆ ꙗ҆ви́тсѧ во сла́вѣ свое́й.',
      3 => 'Призрѣ̀ на моли́твꙋ смире́нныхъ и҆ не ᲂу҆ничижѝ моле́нїѧ и҆́хъ.',
      4 => 'Да напи́шетсѧ сїѐ въ ро́дъ и҆́нъ, и҆ лю́дїе зи́ждемїи восхва́лѧтъ гдⷭ҇а:',
      5 => 'ꙗ҆́кѡ прини́че съ высоты̀ ст҃ы́ѧ своеѧ̀, гдⷭ҇ь съ нб҃сѐ на зе́млю призрѣ̀,',
      6 => 'ᲂу҆слы́шати воздыха́нїе ѡ҆кова́нныхъ, разрѣши́ти сы́ны ᲂу҆мерщвле́нныхъ:',
    ),
  ),
  3 => 
  array (
    '101:22-101:29' => 
    array (
      0 => 'возвѣсти́ти въ сїѡ́нѣ и҆́мѧ гдⷭ҇не и҆ хвалꙋ̀ є҆гѡ̀ во і҆ерⷭ҇ли́мѣ,',
      1 => 'внегда̀ собра́тисѧ лю́демъ вкꙋ́пѣ и҆ царє́мъ, є҆́же рабо́тати гдⷭ҇еви.',
      2 => 'Ѿвѣща̀ є҆мꙋ̀ на пꙋтѝ крѣ́пости є҆гѡ̀: ᲂу҆мале́нїе дні́й мои́хъ возвѣсти́ ми:',
      3 => 'не возведѝ менѐ во преполове́нїе дні́й мои́хъ: въ ро́дѣ родѡ́въ лѣ̑та твоѧ̑.',
      4 => 'Въ нача́лѣхъ ты̀, гдⷭ҇и, зе́млю ѡ҆снова́лъ є҆сѝ, и҆ дѣла̀ рꙋкꙋ̀ твоє́ю сꙋ́ть небеса̀.',
      5 => 'Та̑ поги́бнꙋтъ, ты́ же пребыва́еши: и҆ всѧ̑ ꙗ҆́кѡ ри́за ѡ҆бетша́ютъ, и҆ ꙗ҆́кѡ ѻ҆де́ждꙋ свїе́ши ѧ҆̀, и҆ и҆змѣнѧ́тсѧ.',
      6 => 'Ты́ же то́йжде є҆сѝ, и҆ лѣ̑та твоѧ̑ не ѡ҆скꙋдѣ́ютъ.',
      7 => 'Сы́нове ра̑бъ твои́хъ вселѧ́тсѧ, и҆ сѣ́мѧ и҆́хъ во вѣ́къ и҆спра́витсѧ.',
    ),
  ),
  4 => 
  array (
    '102:1-102:7' => 
    array (
      0 => 'Благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а, и҆ всѧ̑ внꙋ́трєннѧѧ моѧ̑, и҆́мѧ ст҃о́е є҆гѡ̀:',
      1 => 'благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а, и҆ не забыва́й всѣ́хъ воздаѧ́нїй є҆гѡ̀:',
      2 => 'ѡ҆чища́ющаго всѧ̑ беззакѡ́нїѧ твоѧ̑, и҆сцѣлѧ́ющаго всѧ̑ недꙋ́ги твоѧ̑,',
      3 => 'и҆збавлѧ́ющаго ѿ и҆стлѣ́нїѧ живо́тъ тво́й, вѣнча́ющаго тѧ̀ млⷭ҇тїю и҆ щедро́тами,',
      4 => 'и҆сполнѧ́ющаго во бл҃ги́хъ жела́нїе твоѐ: ѡ҆бнови́тсѧ ꙗ҆́кѡ ѻ҆́рлѧ ю҆́ность твоѧ̀.',
      5 => 'Творѧ́й млⷭ҇тыни гдⷭ҇ь и҆ сꙋдьбꙋ̀ всѣ̑мъ ѡ҆би̑димымъ.',
      6 => 'Сказа̀ пꙋти̑ своѧ̑ мѡѷсе́ови, сыновѡ́мъ і҆и҃лєвымъ хотѣ̑нїѧ своѧ̑.',
    ),
  ),
  5 => 
  array (
    '102:8-102:14' => 
    array (
      0 => 'Ще́дръ и҆ млⷭ҇тивъ гдⷭ҇ь, долготерпѣли́въ и҆ многомлⷭ҇тивъ.',
      1 => 'Не до конца̀ прогнѣ́ваетсѧ, нижѐ во вѣ́къ враждꙋ́етъ:',
      2 => 'не по беззако́нїємъ на́шымъ сотвори́лъ є҆́сть на́мъ, нижѐ по грѣхѡ́мъ на́шымъ возда́лъ є҆́сть на́мъ.',
      3 => 'Ꙗ҆́кѡ по высотѣ̀ небе́снѣй ѿ землѝ, ᲂу҆тверди́лъ є҆́сть гдⷭ҇ь млⷭ҇ть свою̀ на боѧ́щихсѧ є҆гѡ̀:',
      4 => 'є҆ли́кѡ ѿстоѧ́тъ восто́цы ѿ за̑падъ, ᲂу҆да́лилъ є҆́сть ѿ на́съ беззакѡ́нїѧ на̑ша.',
      5 => 'Ꙗ҆́коже ще́дритъ ѻ҆те́цъ сы́ны, ᲂу҆ще́дри гдⷭ҇ь боѧ́щихсѧ є҆гѡ̀.',
      6 => 'Ꙗ҆́кѡ то́й позна̀ созда́нїе на́ше, помѧнꙋ̀, ꙗ҆́кѡ пе́рсть є҆смы̀.',
    ),
  ),
  6 => 
  array (
    '102:15-102:22' => 
    array (
      0 => 'Человѣ́къ, ꙗ҆́кѡ трава̀ дні́е є҆гѡ̀, ꙗ҆́кѡ цвѣ́тъ се́льный, та́кѡ ѡ҆цвѣте́тъ:',
      1 => 'ꙗ҆́кѡ дꙋ́хъ про́йде въ не́мъ, и҆ не бꙋ́детъ, и҆ не позна́етъ ктомꙋ̀ мѣ́ста своегѡ̀.',
      2 => 'Млⷭ҇ть же гдⷭ҇нѧ ѿ вѣ́ка и҆ до вѣ́ка на боѧ́щихсѧ є҆гѡ̀,',
      3 => 'и҆ пра́вда є҆гѡ̀ на сынѣ́хъ сынѡ́въ, хранѧ́щихъ завѣ́тъ є҆гѡ̀ и҆ по́мнѧщихъ за́пѡвѣди є҆гѡ̀ твори́ти ѧ҆̀.',
      4 => 'Гдⷭ҇ь на нб҃сѝ ᲂу҆гото́ва прⷭ҇то́лъ сво́й, и҆ црⷭ҇тво є҆гѡ̀ всѣ́ми ѡ҆блада́етъ.',
      5 => 'Благослови́те гдⷭ҇а, всѝ а҆́гг҃ли є҆гѡ̀, си́льнїи крѣ́постїю, творѧ́щїи сло́во є҆гѡ̀, ᲂу҆слы́шати гла́съ слове́съ є҆гѡ̀.',
      6 => 'Благослови́те гдⷭ҇а, всѧ̑ си̑лы є҆гѡ̀, слꙋги̑ є҆гѡ̀, творѧ́щїи во́лю є҆гѡ̀.',
      7 => 'Благослови́те гдⷭ҇а, всѧ̑ дѣла̀ є҆гѡ̀ на всѧ́комъ мѣ́стѣ влⷣчества є҆гѡ̀: благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а.',
    ),
  ),
  7 => 
  array (
    '103:1-103:7' => 
    array (
      0 => 'Благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а. Гдⷭ҇и бж҃е мо́й, возвели́чилсѧ є҆сѝ ѕѣлѡ̀: во и҆сповѣ́данїе и҆ въ велелѣ́потꙋ ѡ҆бле́клсѧ є҆сѝ:',
      1 => 'ѡ҆дѣѧ́йсѧ свѣ́томъ ꙗ҆́кѡ ри́зою, простира́ѧй не́бо ꙗ҆́кѡ ко́жꙋ:',
      2 => 'покрыва́ѧй вода́ми превы́спрєннѧѧ своѧ̑, полага́ѧй ѡ҆́блаки на восхожде́нїе своѐ, ходѧ́й на крилꙋ̑ вѣ́трєню:',
      3 => 'творѧ́й а҆́гг҃лы своѧ̑ дꙋ́хи, и҆ слꙋги̑ своѧ̑ пла́мень ѻ҆́гненный:',
      4 => 'ѡ҆снова́ѧй зе́млю на тве́рди є҆ѧ̀: не преклони́тсѧ въ вѣ́къ вѣ́ка.',
      5 => 'Бе́здна ꙗ҆́кѡ ри́за ѡ҆дѣѧ́нїе є҆ѧ̀, на гора́хъ ста́нꙋтъ во́ды:',
      6 => 'ѿ запреще́нїѧ твоегѡ̀ побѣ́гнꙋтъ, ѿ гла́са гро́ма твоегѡ̀ ᲂу҆боѧ́тсѧ.',
    ),
  ),
  8 => 
  array (
    '103:8-103:14' => 
    array (
      0 => 'Восхо́дѧтъ го́ры, и҆ низхо́дѧтъ полѧ̀, въ мѣ́сто є҆́же ѡ҆снова́лъ є҆сѝ и҆̀мъ.',
      1 => 'Предѣ́лъ положи́лъ є҆сѝ, є҆гѡ́же не пре́йдꙋтъ, нижѐ ѡ҆братѧ́тсѧ покры́ти зе́млю.',
      2 => 'Посыла́ѧй и҆сто́чники въ де́брехъ, посредѣ̀ го́ръ про́йдꙋтъ во́ды.',
      3 => 'Напаѧ́ютъ всѧ̑ ѕвѣ̑ри сє́льныѧ, ждꙋ́тъ {воспрїи́мꙋтъ} ѻ҆на́гри въ жа́ждꙋ свою̀.',
      4 => 'На ты́хъ пти̑цы небє́сныѧ привита́ютъ: ѿ среды̀ ка́менїѧ дадѧ́тъ гла́съ.',
      5 => 'Напаѧ́ѧй го́ры ѿ превы́спреннихъ свои́хъ: ѿ плода̀ дѣ́лъ твои́хъ насы́титсѧ землѧ̀.',
      6 => 'Прозѧба́ѧй травꙋ̀ скотѡ́мъ, и҆ ѕла́къ на слꙋ́жбꙋ человѣ́кѡмъ, и҆звестѝ хлѣ́бъ ѿ землѝ:',
    ),
  ),
  9 => 
  array (
    '103:15-103:21' => 
    array (
      0 => 'и҆ вїно̀ весели́тъ се́рдце человѣ́ка, ᲂу҆ма́стити лицѐ є҆ле́емъ: и҆ хлѣ́бъ се́рдце человѣ́ка ᲂу҆крѣпи́тъ.',
      1 => 'Насы́тѧтсѧ древа̀ пѡльска́ѧ, ке́дри лїва́нстїи, и҆̀хже є҆сѝ насади́лъ:',
      2 => 'та́мѡ пти̑цы вогнѣздѧ́тсѧ, є҆рѡді́ево жили́ще предводи́тельствꙋетъ и҆́ми.',
      3 => 'Го́ры высѡ́кїѧ є҆ле́нємъ, ка́мень прибѣ́жище за́ѧцємъ.',
      4 => 'Сотвори́лъ є҆́сть лꙋнꙋ̀ во времена̀: со́лнце позна̀ за́падъ сво́й.',
      5 => 'Положи́лъ є҆сѝ тьмꙋ̀, и҆ бы́сть но́щь, въ не́йже про́йдꙋтъ всѝ ѕвѣ́рїе дꙋбра́внїи,',
      6 => 'скѵ́мни рыка́ющїи восхи́тити и҆ взыска́ти ѿ бг҃а пи́щꙋ себѣ̀.',
    ),
  ),
  10 => 
  array (
    '103:22-103:28' => 
    array (
      0 => 'Возсїѧ̀ со́лнце, и҆ собра́шасѧ, и҆ въ ло́жахъ свои́хъ лѧ́гꙋтъ.',
      1 => 'И҆зы́детъ человѣ́къ на дѣ́ло своѐ и҆ на дѣ́ланїе своѐ до ве́чера.',
      2 => 'Ꙗ҆́кѡ возвели́чишасѧ дѣла̀ твоѧ̑, гдⷭ҇и: всѧ̑ премⷣростїю сотвори́лъ є҆сѝ: и҆спо́лнисѧ землѧ̀ тва́ри твоеѧ̀.',
      3 => 'Сїѐ мо́ре вели́кое и҆ простра́нное: та́мѡ га́ди, и҆́хже нѣ́сть числа̀, живѡ́тнаѧ ма̑лаѧ съ вели́кими:',
      4 => 'та́мѡ корабли̑ препла́ваютъ, ѕмі́й се́й, є҆го́же созда́лъ є҆сѝ рꙋга́тисѧ є҆мꙋ̀.',
      5 => 'Всѧ̑ къ тебѣ̀ ча́ютъ, да́ти пи́щꙋ и҆̀мъ во бла́го вре́мѧ.',
      6 => 'Да́вшꙋ тебѣ̀ и҆̀мъ, соберꙋ́тъ: ѿве́рзшꙋ тебѣ̀ рꙋ́кꙋ, всѧ́чєскаѧ и҆спо́лнѧтсѧ бла́гости:',
    ),
  ),
  11 => 
  array (
    '103:29-103:35' => 
    array (
      0 => 'ѿвра́щшꙋ же тебѣ̀ лицѐ, возмѧтꙋ́тсѧ: ѿи́меши дꙋ́хъ и҆́хъ, и҆ и҆сче́знꙋтъ и҆ въ пе́рсть свою̀ возвратѧ́тсѧ:',
      1 => 'по́слеши дх҃а твоего̀, и҆ сози́ждꙋтсѧ, и҆ ѡ҆бнови́ши лицѐ землѝ.',
      2 => 'Бꙋ́ди сла́ва гдⷭ҇нѧ во вѣ́ки: возвесели́тсѧ гдⷭ҇ь ѡ҆ дѣ́лѣхъ свои́хъ:',
      3 => 'призира́ѧй на зе́млю и҆ творѧ́й ю҆̀ трѧсти́сѧ: прикаса́ѧйсѧ гора́мъ, и҆ дымѧ́тсѧ.',
      4 => 'Воспою̀ гдⷭ҇еви въ животѣ̀ мое́мъ, пою̀ бг҃ꙋ моемꙋ̀, до́ндеже є҆́смь:',
      5 => 'да ᲂу҆слади́тсѧ є҆мꙋ̀ бесѣ́да моѧ̀, а҆́зъ же возвеселю́сѧ ѡ҆ гдⷭ҇ѣ.',
      6 => 'Да и҆сче́знꙋтъ грѣ̑шницы ѿ землѝ, и҆ беззакѡ́нницы, ꙗ҆́коже не бы́ти и҆̀мъ. Благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а.',
    ),
  ),
  12 => 
  array (
    '104:1-104:8' => 
    array (
      0 => '(А҆ллилꙋ́їа.)И҆сповѣ́дайтесѧ гдⷭ҇еви и҆ призыва́йте и҆́мѧ є҆гѡ̀, возвѣсти́те во ꙗ҆зы́цѣхъ дѣла̀ є҆гѡ̀:',
      1 => 'воспо́йте є҆мꙋ̀ и҆ по́йте є҆мꙋ̀, повѣ́дите всѧ̑ чꙋдеса̀ є҆гѡ̀.',
      2 => 'Хвали́тесѧ ѡ҆ и҆́мени ст҃ѣ́мъ є҆гѡ̀: да возвесели́тсѧ се́рдце и҆́щꙋщихъ гдⷭ҇а:',
      3 => 'взыщи́те гдⷭ҇а и҆ ᲂу҆тверди́тесѧ, взыщи́те лица̀ є҆гѡ̀ вы́нꙋ.',
      4 => 'Помѧни́те чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же сотворѝ, чꙋдеса̀ є҆гѡ̀ и҆ сꙋдьбы̑ ᲂу҆́стъ є҆гѡ̀,',
      5 => 'сѣ́мѧ а҆враа́мле рабѝ є҆гѡ̀, сы́нове і҆а̑кѡвли и҆збра́ннїи є҆гѡ̀.',
      6 => 'То́й гдⷭ҇ь бг҃ъ на́шъ: по все́й землѝ сꙋдьбы̑ є҆гѡ̀.',
      7 => 'Помѧнꙋ̀ въ вѣ́къ завѣ́тъ сво́й, сло́во, є҆́же заповѣ́да въ ты́сѧщы родѡ́въ,',
    ),
  ),
  13 => 
  array (
    '104:9-104:15' => 
    array (
      0 => 'є҆́же завѣща̀ а҆враа́мꙋ, и҆ клѧ́твꙋ свою̀ і҆саа́кꙋ:',
      1 => 'и҆ поста́ви ю҆̀ і҆а́кѡвꙋ въ повелѣ́нїе и҆ і҆и҃лю въ завѣ́тъ вѣ́ченъ,',
      2 => 'гл҃ѧ: тебѣ̀ да́мъ зе́млю ханаа́ню, ᲂу҆́же достоѧ́нїѧ ва́шегѡ.',
      3 => 'Внегда̀ бы́ти и҆̀мъ ма̑лымъ число́мъ, малѣ́йшымъ и҆ прише́льцємъ въ не́й,',
      4 => 'и҆ преидо́ша ѿ ꙗ҆зы́ка въ ꙗ҆зы́къ и҆ ѿ ца́рствїѧ въ лю́ди и҆́ны:',
      5 => 'не ѡ҆ста́ви человѣ́ка ѡ҆би́дѣти и҆̀хъ и҆ ѡ҆бличѝ ѡ҆ ни́хъ цари̑:',
      6 => 'не прикаса́йтесѧ пома̑заннымъ мои̑мъ, и҆ во прⷪ҇ро́цѣхъ мои́хъ не лꙋка́внꙋйте.',
    ),
  ),
  14 => 
  array (
    '104:16-104:23' => 
    array (
      0 => 'И҆ призва̀ гла́дъ на зе́млю: всѧ́ко ᲂу҆твержде́нїе хлѣ́бное сотры̀.',
      1 => 'Посла̀ пред̾ ни́ми человѣ́ка: въ раба̀ про́данъ бы́сть і҆ѡ́сифъ.',
      2 => 'Смири́ша во ѡ҆ко́вахъ но́зѣ є҆гѡ̀, желѣ́зо про́йде дꙋша̀ є҆гѡ̀,',
      3 => 'до́ндеже прїи́де сло́во є҆гѡ̀: сло́во гдⷭ҇не разжжѐ є҆го̀.',
      4 => 'Посла̀ ца́рь и҆ разрѣшѝ є҆го̀: кнѧ́зь люді́й, и҆ ѡ҆ста́ви {ѿпꙋстѝ} є҆го̀.',
      5 => 'Поста́ви є҆го̀ господи́на до́мꙋ своемꙋ̀ и҆ кнѧ́зѧ всемꙋ̀ стѧжа́нїю своемꙋ̀,',
      6 => 'наказа́ти кнѧ̑зи є҆гѡ̀ ꙗ҆́кѡ себѐ и҆ ста́рцы є҆гѡ̀ ᲂу҆мꙋдри́ти.',
      7 => 'И҆ вни́де і҆и҃ль во є҆гѵ́петъ, и҆ і҆а́кѡвъ прише́льствова въ зе́млю ха́мовꙋ.',
    ),
  ),
  15 => 
  array (
    '104:24-104:30' => 
    array (
      0 => 'И҆ возрастѝ лю́ди своѧ̑ ѕѣлѡ̀ и҆ ᲂу҆крѣпѝ ѧ҆̀ па́че врагѡ́въ и҆́хъ.',
      1 => 'Превратѝ се́рдце и҆́хъ возненави́дѣти лю́ди є҆гѡ̀, ле́сть сотвори́ти въ рабѣ́хъ є҆гѡ̀.',
      2 => 'Посла̀ мѡѷсе́а раба̀ своего̀, а҆арѡ́на, є҆го́же и҆збра̀ себѣ̀:',
      3 => 'положѝ въ ни́хъ словеса̀ зна́менїй свои́хъ и҆ чꙋде́съ свои́хъ въ землѝ ха́мовѣ.',
      4 => 'Посла̀ тьмꙋ̀ и҆ помрачѝ, ꙗ҆́кѡ преѡгорчи́ша словеса̀ є҆гѡ̀.',
      5 => 'Преложѝ во́ды и҆́хъ въ кро́вь и҆ и҆зморѝ ры̑бы и҆́хъ.',
      6 => 'Воскипѣ̀ землѧ̀ и҆́хъ жа́бами въ сокро́вищницахъ царе́й и҆́хъ.',
    ),
  ),
  16 => 
  array (
    '104:31-104:38' => 
    array (
      0 => 'Речѐ, и҆ прїидо́ша пє́сїѧ мꙋ̑хи и҆ скні̑пы во всѧ̑ предѣ́лы и҆́хъ.',
      1 => 'Положѝ дожди̑ и҆́хъ гра́ды, ѻ҆́гнь попалѧ́ющь въ землѝ и҆́хъ:',
      2 => 'и҆ поразѝ вїногра́ды и҆́хъ и҆ смѡ́квы и҆́хъ, и҆ сотры̀ всѧ́кое дре́во предѣ̑лъ и҆́хъ.',
      3 => 'Речѐ, и҆ прїидо́ша прꙋ́зи и҆ гꙋ́сєницы, и҆̀мже не бѣ̀ числа̀,',
      4 => 'и҆ снѣдо́ша всѧ́кꙋ травꙋ̀ въ землѝ и҆́хъ, и҆ поѧдо́ша всѧ́къ пло́дъ землѝ и҆́хъ.',
      5 => 'И҆ поразѝ всѧ́каго пе́рвенца въ землѝ и҆́хъ, нача́токъ всѧ́кагѡ трꙋда̀ и҆́хъ:',
      6 => 'и҆ и҆зведѐ ѧ҆̀ съ сребро́мъ и҆ зла́томъ: и҆ не бѣ̀ въ колѣ́нѣхъ и҆́хъ болѧ́й.',
      7 => 'Возвесели́сѧ є҆гѵ́петъ во и҆схожде́нїи и҆́хъ: ꙗ҆́кѡ нападѐ стра́хъ и҆́хъ на нѧ̀.',
    ),
  ),
  17 => 
  array (
    '104:39-104:45' => 
    array (
      0 => 'Распрострѐ ѡ҆́блакъ въ покро́въ и҆̀мъ, и҆ ѻ҆́гнь, є҆́же просвѣти́ти и҆̀мъ но́щїю.',
      1 => 'Проси́ша, и҆ прїидо́ша кра́стєли, и҆ хлѣ́ба небе́снагѡ насы́ти ѧ҆̀:',
      2 => 'разве́рзе ка́мень, и҆ потеко́ша во́ды, потеко́ша въ безво́дныхъ рѣ́ки:',
      3 => 'ꙗ҆́кѡ помѧнꙋ̀ сло́во ст҃о́е своѐ, є҆́же ко а҆враа́мꙋ рабꙋ̀ своемꙋ̀.',
      4 => 'И҆ и҆зведѐ лю́ди своѧ̑ въ ра́дости и҆ и҆збра̑нныѧ своѧ̑ въ весе́лїи.',
      5 => 'И҆ дадѐ и҆̀мъ страны̑ ꙗ҆зы̑къ, и҆ трꙋды̀ люді́й наслѣ́доваша:',
      6 => 'ꙗ҆́кѡ да сохранѧ́тъ ѡ҆правда̑нїѧ є҆гѡ̀ и҆ зако́на є҆гѡ̀ взы́щꙋтъ.',
    ),
  ),
);