<?php return array (
  0 => 
  array (
    '119:1-119:7' => 
    array (
      0 => 'Ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти мѝ, воззва́хъ, и҆ ᲂу҆слы́ша мѧ̀.',
      1 => 'Гдⷭ҇и, и҆зба́ви дꙋ́шꙋ мою̀ ѿ ᲂу҆сте́нъ непра́ведныхъ и҆ ѿ ѧ҆зы́ка льсти́ва.',
      2 => 'Что̀ да́стсѧ тебѣ̀, и҆лѝ что̀ приложи́тсѧ тебѣ̀ къ ѧ҆зы́кꙋ льсти́вꙋ;',
      3 => 'Стрѣ́лы си́льнагѡ и҆з̾ѡщрє́ны, со ᲂу҆́гльми пꙋсты́нными.',
      4 => 'Оу҆вы̀ мнѣ̀, ꙗ҆́кѡ прише́льствїе моѐ продолжи́сѧ, всели́хсѧ съ селє́нїи кида́рскими:',
      5 => 'мно́гѡ прише́льствова дꙋша̀ моѧ̀: съ ненави́дѧщими ми́ра бѣ́хъ ми́ренъ:',
      6 => 'є҆гда̀ глаго́лахъ и҆̀мъ, борѧ́хꙋ мѧ̀ тꙋ́не.',
    ),
  ),
  1 => 
  array (
    '120:1-120:5' => 
    array (
      0 => 'Возведо́хъ ѻ҆́чи моѝ въ го́ры, ѿню́дꙋже прїи́детъ по́мощь моѧ̀.',
      1 => 'По́мощь моѧ̀ ѿ гдⷭ҇а, сотво́ршагѡ не́бо и҆ зе́млю.',
      2 => 'Не да́ждь во смѧте́нїе ногѝ твоеѧ̀, нижѐ воздре́млетъ хранѧ́й тѧ̀:',
      3 => 'сѐ, не воздре́млетъ, нижѐ ᲂу҆́снетъ хранѧ́й і҆и҃лѧ.',
      4 => 'Гдⷭ҇ь сохрани́тъ тѧ̀, гдⷭ҇ь покро́въ тво́й на рꙋ́кꙋ деснꙋ́ю твою̀.',
    ),
  ),
  2 => 
  array (
    '120:6-121:3' => 
    array (
      0 => 'Во днѝ со́лнце не ѡ҆жже́тъ тебѐ, нижѐ лꙋна̀ но́щїю.',
      1 => 'Гдⷭ҇ь сохрани́тъ тѧ̀ ѿ всѧ́кагѡ ѕла̀, сохрани́тъ дꙋ́шꙋ твою̀ гдⷭ҇ь:',
      2 => 'гдⷭ҇ь сохрани́тъ вхожде́нїе твоѐ и҆ и҆схожде́нїе твоѐ, ѿнн҃ѣ и҆ до вѣ́ка.',
      3 => 'Возвесели́хсѧ ѡ҆ ре́кшихъ мнѣ̀: въ до́мъ гдⷭ҇ень по́йдемъ.',
      4 => 'Стоѧ́ще бѧ́хꙋ но́ги на́шѧ во дво́рѣхъ твои́хъ, і҆ерⷭ҇ли́ме.',
      5 => 'І҆ерⷭ҇ли́мъ зи́ждемый ꙗ҆́кѡ гра́дъ, є҆мꙋ́же прича́стїе є҆гѡ̀ вкꙋ́пѣ.',
    ),
  ),
  3 => 
  array (
    '121:4-121:9' => 
    array (
      0 => 'Та́мѡ бо взыдо́ша кѡлѣ́на, кѡлѣ́на гдⷭ҇нѧ, свидѣ́нїе і҆и҃лево, и҆сповѣ́датисѧ и҆́мени гдⷭ҇ню:',
      1 => 'ꙗ҆́кѡ та́мѡ сѣдо́ша престо́ли на сꙋ́дъ, престо́ли въ домꙋ̀ дв҃довѣ.',
      2 => 'Вопроси́те же ꙗ҆̀же ѡ҆ ми́рѣ і҆ерⷭ҇ли́ма: и҆ ѻ҆би́лїе лю́бѧщымъ тѧ̀.',
      3 => 'Бꙋ́ди же ми́ръ въ си́лѣ твое́й, и҆ ѻ҆би́лїе въ столпостѣна́хъ твои́хъ.',
      4 => 'Ра́ди бра́тїй мои́хъ и҆ бли́жнихъ мои́хъ глаго́лахъ ᲂу҆́бѡ ми́ръ ѡ҆ тебѣ̀.',
      5 => 'До́мꙋ ра́ди гдⷭ҇а бг҃а на́шегѡ взыска́хъ бл҃га̑ѧ тебѣ̀.',
    ),
  ),
  4 => 
  array (
    '122:1-122:4' => 
    array (
      0 => 'Къ тебѣ̀ возведо́хъ ѻ҆́чи моѝ, живꙋ́щемꙋ на нб҃сѝ.',
      1 => 'Сѐ, ꙗ҆́кѡ ѻ҆́чи ра̑бъ въ рꙋкꙋ̀ госпо́дїй свои́хъ, ꙗ҆́кѡ ѻ҆́чи рабы́ни въ рꙋкꙋ̀ госпожѝ своеѧ̀: та́кѡ ѻ҆́чи на́ши ко гдⷭ҇ꙋ бг҃ꙋ на́шемꙋ, до́ндеже ᲂу҆ще́дритъ ны̀.',
      2 => 'Поми́лꙋй на́съ, гдⷭ҇и, поми́лꙋй на́съ, ꙗ҆́кѡ помно́гꙋ и҆спо́лнихомсѧ ᲂу҆ничиже́нїѧ:',
      3 => 'наипа́че напо́лнисѧ дꙋша̀ на́ша поноше́нїѧ гобзꙋ́ющихъ и҆ ᲂу҆ничиже́нїѧ го́рдыхъ.',
    ),
  ),
  5 => 
  array (
    '123:1-123:6' => 
    array (
      0 => 'Ꙗ҆́кѡ а҆́ще не гдⷭ҇ь бы бы́лъ въ на́съ, да рече́тъ ᲂу҆́бѡ і҆и҃ль:',
      1 => 'ꙗ҆́кѡ а҆́ще не гдⷭ҇ь бы бы́лъ въ на́съ, внегда̀ воста́ти человѣ́кѡмъ на ны̀, ᲂу҆̀бо живы́хъ поже́рли бы́ша на́съ:',
      2 => 'внегда̀ прогнѣ́ватисѧ ꙗ҆́рости и҆́хъ на ны̀, ᲂу҆̀бо вода̀ потопи́ла бы на́съ.',
      3 => 'Пото́къ пре́йде дꙋша̀ на́ша:',
      4 => 'ᲂу҆̀бо пре́йде дꙋша̀ на́ша во́дꙋ непостоѧ́ннꙋю.',
      5 => 'Блгⷭ҇ве́нъ гдⷭ҇ь, и҆́же не дадѐ на́съ въ лови́твꙋ зꙋбѡ́мъ и҆́хъ.',
    ),
  ),
  6 => 
  array (
    '123:7-124:5' => 
    array (
      0 => 'Дꙋша̀ на́ша ꙗ҆́кѡ пти́ца и҆зба́висѧ ѿ сѣ́ти ловѧ́щихъ: сѣ́ть сокрꙋши́сѧ, и҆ мы̀ и҆зба́влени бы́хомъ.',
      1 => 'По́мощь на́ша во и҆́мѧ гдⷭ҇а, сотво́ршагѡ не́бо и҆ зе́млю.',
      2 => 'Надѣ́ющїисѧ на гдⷭ҇а, ꙗ҆́кѡ гора̀ сїѡ́нъ: не подви́житсѧ въ вѣ́къ живы́й во і҆ерⷭ҇ли́мѣ.',
      3 => 'Го́ры ѡ҆́крестъ є҆гѡ̀, и҆ гдⷭ҇ь ѡ҆́крестъ люді́й свои́хъ, ѿнн҃ѣ и҆ до вѣ́ка.',
      4 => 'Ꙗ҆́кѡ не ѡ҆ста́витъ гдⷭ҇ь жезла̀ грѣ́шныхъ на жре́бїй првⷣныхъ, ꙗ҆́кѡ да не про́стрꙋтъ првⷣнїи въ беззакѡ́нїѧ рꙋ́къ свои́хъ.',
      5 => 'Оу҆бл҃жѝ, гдⷭ҇и, бл҃гі̑ѧ и҆ пра̑выѧ срⷣцемъ.',
      6 => 'Оу҆клонѧ́ющыѧсѧ же въ развращє́нїѧ ѿведе́тъ гдⷭ҇ь съ дѣ́лающими беззако́нїе: ми́ръ на і҆и҃лѧ.',
    ),
  ),
  7 => 
  array (
    '125:1-125:6' => 
    array (
      0 => 'Внегда̀ возврати́ти гдⷭ҇ꙋ плѣ́нъ сїѡ́нь, бы́хомъ ꙗ҆́кѡ ᲂу҆тѣ́шени.',
      1 => 'Тогда̀ и҆спо́лнишасѧ ра́дости ᲂу҆ста̀ на̑ша, и҆ ѧ҆зы́къ на́шъ весе́лїѧ: тогда̀ рекꙋ́тъ во ꙗ҆зы́цѣхъ: возвели́чилъ є҆́сть гдⷭ҇ь сотвори́ти съ ни́ми.',
      2 => 'Возвели́чилъ є҆́сть гдⷭ҇ь сотвори́ти съ на́ми: бы́хомъ веселѧ́щесѧ.',
      3 => 'Возвратѝ, гдⷭ҇и, плѣне́нїе на́ше, ꙗ҆́кѡ пото́ки ю҆́гомъ.',
      4 => 'Сѣ́ющїи слеза́ми, ра́достїю по́жнꙋтъ.',
      5 => 'Ходѧ́щїи хожда́хꙋ и҆ пла́кахꙋсѧ, мета́юще сѣ́мена своѧ̑: грѧдꙋ́ще же прїи́дꙋтъ ра́достїю, взе́млюще рꙋкоѧ̑ти своѧ̑.',
    ),
  ),
  8 => 
  array (
    '126:1-126:5' => 
    array (
      0 => 'А҆́ще не гдⷭ҇ь сози́ждетъ до́мъ, всꙋ́е трꙋди́шасѧ зи́ждꙋщїи: а҆́ще не гдⷭ҇ь сохрани́тъ гра́дъ, всꙋ́е бдѣ̀ стрегі́й.',
      1 => 'Всꙋ́е ва́мъ є҆́сть ᲂу҆́треневати: воста́нете по сѣдѣ́нїи ꙗ҆дꙋ́щїи хлѣ́бъ болѣ́зни, є҆гда̀ да́стъ возлю́блєннымъ свои̑мъ со́нъ.',
      2 => 'Сѐ, достоѧ́нїе гдⷭ҇не сы́нове, мзда̀ плода̀ чре́внѧгѡ.',
      3 => 'Ꙗ҆́кѡ стрѣ́лы въ рꙋцѣ̀ си́льнагѡ, та́кѡ сы́нове ѿтрѧсе́нныхъ.',
      4 => 'Бл҃же́нъ, и҆́же и҆спо́лнитъ жела́нїе своѐ ѿ ни́хъ: не постыдѧ́тсѧ, є҆гда̀ глаго́лютъ врагѡ́мъ свои̑мъ во вратѣ́хъ.',
    ),
  ),
  9 => 
  array (
    '127:1-127:5' => 
    array (
      0 => 'Бл҃же́ни всѝ боѧ́щїисѧ гдⷭ҇а, ходѧ́щїи въ пꙋте́хъ є҆гѡ̀:',
      1 => 'трꙋды̀ плодѡ́въ {рꙋ́къ} твои́хъ снѣ́си: бл҃же́нъ є҆сѝ, и҆ добро̀ тебѣ̀ бꙋ́детъ.',
      2 => 'Жена̀ твоѧ̀ ꙗ҆́кѡ лоза̀ плодови́та въ страна́хъ до́мꙋ твоегѡ̀:',
      3 => 'сы́нове твоѝ ꙗ҆́кѡ новосаждє́нїѧ ма̑сличнаѧ ѡ҆́крестъ трапе́зы твоеѧ̀.',
      4 => 'Сѐ, та́кѡ бл҃гослови́тсѧ человѣ́къ боѧ́йсѧ гдⷭ҇а.',
    ),
  ),
  10 => 
  array (
    '127:6-128:3' => 
    array (
      0 => 'Блгⷭ҇ви́тъ тѧ̀ гдⷭ҇ь ѿ сїѡ́на, и҆ ᲂу҆́зриши бл҃га̑ѧ і҆ерⷭ҇ли́ма всѧ̑ дни̑ живота̀ твоегѡ̀,',
      1 => 'и҆ ᲂу҆́зриши сы́ны сынѡ́въ твои́хъ: ми́ръ на і҆и҃лѧ.',
      2 => 'Мно́жицею бра́шасѧ со мно́ю ѿ ю҆́ности моеѧ̀, да рече́тъ ᲂу҆́бѡ і҆и҃ль:',
      3 => 'мно́жицею бра́шасѧ со мно́ю ѿ ю҆́ности моеѧ̀, и҆́бо не премого́ша мѧ̀.',
      4 => 'На хребтѣ̀ мое́мъ дѣ́лаша грѣ̑шницы, продолжи́ша беззако́нїе своѐ.',
    ),
  ),
  11 => 
  array (
    '128:4-128:8' => 
    array (
      0 => 'Гдⷭ҇ь првⷣнъ ссѣчѐ вы̑ѧ грѣ́шникѡвъ.',
      1 => 'Да постыдѧ́тсѧ и҆ возвратѧ́тсѧ вспѧ́ть всѝ ненави́дѧщїи сїѡ́на:',
      2 => 'да бꙋ́дꙋтъ ꙗ҆́кѡ трава̀ на здѣ́хъ {на кро́вѣхъ}, ꙗ҆́же пре́жде восторже́нїѧ и҆́зсше:',
      3 => 'є҆́юже не и҆спо́лни рꙋкѝ своеѧ̀ жнѧ́й, и҆ нѣ́дра своегѡ̀ рꙋкоѧ̑ти собира́ѧй:',
      4 => 'и҆ не рѣ́ша мимоходѧ́щїи: блгⷭ҇ве́нїе гдⷭ҇не на вы̀, благослови́хомъ вы̀ во и҆́мѧ гдⷭ҇не.',
    ),
  ),
  12 => 
  array (
    '129:1-129:6' => 
    array (
      0 => 'И҆з̾ глꙋбины̀ воззва́хъ къ тебѣ̀, гдⷭ҇и: гдⷭ҇и, ᲂу҆слы́ши гла́съ мо́й.',
      1 => 'Да бꙋ́дꙋтъ ᲂу҆́ши твоѝ вне́млющѣ гла́сꙋ моле́нїѧ моегѡ̀.',
      2 => 'А҆́ще беззакѡ́нїѧ на́зриши, гдⷭ҇и, гдⷭ҇и, кто̀ постои́тъ; ꙗ҆́кѡ ᲂу҆ тебє̀ ѡ҆чище́нїе є҆́сть.',
      3 => 'И҆́мене ра́ди твоегѡ̀ потерпѣ́хъ тѧ̀, гдⷭ҇и, потерпѣ̀ дꙋша̀ моѧ̀ въ сло́во твоѐ: ᲂу҆пова̀ дꙋша̀ моѧ̀ на гдⷭ҇а.',
      4 => 'Ѿ стра́жи ᲂу҆́треннїѧ до но́щи, ѿ стра́жи ᲂу҆́треннїѧ да ᲂу҆пова́етъ і҆и҃ль на гдⷭ҇а:',
      5 => 'ꙗ҆́кѡ ᲂу҆ гдⷭ҇а млⷭ҇ть, и҆ мно́гое ᲂу҆ негѡ̀ и҆збавле́нїе: и҆ то́й и҆зба́витъ і҆и҃лѧ ѿ всѣ́хъ беззако́нїй є҆гѡ̀.',
    ),
  ),
  13 => 
  array (
    '130:1-131:2' => 
    array (
      0 => 'Гдⷭ҇и, не вознесе́сѧ се́рдце моѐ, нижѐ вознесо́стѣсѧ ѻ҆́чи моѝ: нижѐ ходи́хъ въ вели́кихъ, нижѐ въ ди́вныхъ па́че менє̀.',
      1 => 'А҆́ще не смиреномꙋ́дрствовахъ, но вознесо́хъ дꙋ́шꙋ мою̀, ꙗ҆́кѡ ѿдое́ное на ма́терь свою̀, та́кѡ возда́си на дꙋ́шꙋ мою̀.',
      2 => 'Да ᲂу҆пова́етъ і҆и҃ль на гдⷭ҇а ѿнн҃ѣ и҆ до вѣ́ка.',
      3 => 'Помѧнѝ, гдⷭ҇и, дв҃да и҆ всю̀ кро́тость є҆гѡ̀:',
      4 => 'ꙗ҆́кѡ клѧ́тсѧ гдⷭ҇еви, ѡ҆бѣща́сѧ бг҃ꙋ і҆а́кѡвлю:',
    ),
  ),
  14 => 
  array (
    '131:3-131:8' => 
    array (
      0 => 'а҆́ще вни́дꙋ въ селе́нїе до́мꙋ моегѡ̀, и҆лѝ взы́дꙋ на ѻ҆́дръ посте́ли моеѧ̀:',
      1 => 'а҆́ще да́мъ со́нъ ѻ҆чи́ма мои́ма, и҆ вѣ́ждома мои́ма дрема́нїе, и҆ поко́й скранїа́ма мои́ма:',
      2 => 'до́ндеже ѡ҆брѧ́щꙋ мѣ́сто гдⷭ҇еви, селе́нїе бг҃ꙋ і҆а́кѡвлю.',
      3 => 'Сѐ, слы́шахомъ ѧ҆̀ во є҆ѵфра́ѳѣ, ѡ҆брѣто́хомъ ѧ҆̀ въ полѧ́хъ дꙋбра́вы:',
      4 => 'вни́демъ въ селє́нїѧ є҆гѡ̀, поклони́мсѧ на мѣ́сто, и҆дѣ́же стоѧ́стѣ но́зѣ є҆гѡ̀.',
      5 => 'Воскрⷭ҇нѝ, гдⷭ҇и, въ поко́й тво́й, ты̀ и҆ кївѡ́тъ ст҃ы́ни твоеѧ̀.',
    ),
  ),
  15 => 
  array (
    '131:9-131:13' => 
    array (
      0 => 'Сщ҃е́нницы твоѝ ѡ҆блекꙋ́тсѧ пра́вдою, и҆ прпⷣбнїи твоѝ возра́дꙋютсѧ.',
      1 => 'Дв҃да ра́ди раба̀ твоегѡ̀, не ѿвратѝ лицѐ пома́заннагѡ твоегѡ̀.',
      2 => 'Клѧ́тсѧ гдⷭ҇ь дв҃дꙋ и҆́стиною, и҆ не ѿве́ржетсѧ є҆ѧ̀: ѿ плода̀ чре́ва твоегѡ̀ посаждꙋ̀ на престо́лѣ твое́мъ.',
      3 => 'А҆́ще сохранѧ́тъ сы́нове твоѝ завѣ́тъ мо́й и҆ свидѣ̑нїѧ моѧ̑ сїѧ̑, и҆̀мже наꙋчꙋ̀ ѧ҆̀, и҆ сы́нове и҆́хъ до вѣ́ка сѧ́дꙋтъ на престо́лѣ твое́мъ.',
      4 => 'Ꙗ҆́кѡ и҆збра̀ гдⷭ҇ь сїѡ́на, и҆зво́ли и҆̀ въ жили́ще себѣ̀.',
    ),
  ),
  16 => 
  array (
    '131:14-131:18' => 
    array (
      0 => 'Се́й поко́й мо́й во вѣ́къ вѣ́ка, здѣ̀ вселю́сѧ, ꙗ҆́кѡ и҆зво́лихъ и҆̀.',
      1 => 'Лови́твꙋ є҆гѡ̀ блгⷭ҇влѧ́ѧй блгⷭ҇влю̀, ни́щыѧ є҆гѡ̀ насы́щꙋ хлѣ̑бы:',
      2 => 'сщ҃е́нники є҆гѡ̀ ѡ҆блекꙋ̀ во спⷭ҇нїе, и҆ прпⷣбнїи є҆гѡ̀ ра́достїю возра́дꙋютсѧ.',
      3 => 'Та́мѡ возращꙋ̀ ро́гъ дв҃дови, ᲂу҆гото́вахъ свѣти́льникъ пома́занномꙋ моемꙋ̀.',
      4 => 'Врагѝ є҆гѡ̀ ѡ҆блекꙋ̀ стꙋдо́мъ, на не́мже процвѣте́тъ ст҃ы́нѧ моѧ̀.',
    ),
  ),
  17 => 
  array (
    '132:1-133:3' => 
    array (
      0 => 'Сѐ, что̀ добро̀, и҆лѝ что̀ красно̀, но є҆́же жи́ти бра́тїи вкꙋ́пѣ;',
      1 => 'Ꙗ҆́кѡ мѵ́ро на главѣ̀, сходѧ́щее на брадꙋ̀, брадꙋ̀ а҆арѡ́ню, сходѧ́щее на ѡ҆ме́ты ѻ҆де́жды є҆гѡ̀:',
      2 => 'ꙗ҆́кѡ роса̀ а҆ермѡ́нскаѧ сходѧ́щаѧ на го́ры сїѡ̑нскїѧ: ꙗ҆́кѡ та́мѡ заповѣ́да гдⷭ҇ь блгⷭ҇ве́нїе и҆ живо́тъ до вѣ́ка.',
      3 => 'Сѐ, нн҃ѣ благослови́те гдⷭ҇а, всѝ рабѝ гдⷭ҇ни, стоѧ́щїи въ хра́мѣ гдⷭ҇ни, во дво́рѣхъ до́мꙋ бг҃а на́шегѡ.',
      4 => 'Въ но́щехъ воздѣжи́те рꙋ́ки ва́шѧ во ст҃а̑ѧ и҆ благослови́те гдⷭ҇а.',
      5 => 'Блгⷭ҇ви́тъ тѧ̀ гдⷭ҇ь ѿ сїѡ́на, сотвори́вый не́бо и҆ зе́млю.',
    ),
  ),
);