<?php return array (
  0 => 
  array (
    '85:1-85:7' => 
    array (
      0 => 'Приклонѝ, гдⷭ҇и, ᲂу҆́хо твоѐ, и҆ ᲂу҆слы́ши мѧ̀: ꙗ҆́кѡ ни́щь и҆ ᲂу҆бо́гъ є҆́смь а҆́зъ.',
      1 => 'Сохранѝ дꙋ́шꙋ мою̀, ꙗ҆́кѡ прпⷣбенъ є҆́смь: сп҃сѝ раба̀ твоего̀, бж҃е мо́й, ᲂу҆пова́ющаго на тѧ̀.',
      2 => 'Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ къ тебѣ̀ воззовꙋ̀ ве́сь де́нь.',
      3 => 'Возвеселѝ дꙋ́шꙋ раба̀ твоегѡ̀: ꙗ҆́кѡ къ тебѣ̀ взѧ́хъ дꙋ́шꙋ мою̀.',
      4 => 'Ꙗ҆́кѡ ты̀, гдⷭ҇и, бл҃гъ и҆ кро́токъ и҆ многомлⷭ҇тивъ всѣ̑мъ призыва́ющымъ тѧ̀.',
      5 => 'Внꙋшѝ, гдⷭ҇и, моли́твꙋ мою̀ и҆ вонмѝ гла́сꙋ моле́нїѧ моегѡ̀.',
      6 => 'Въ де́нь ско́рби моеѧ̀ воззва́хъ къ тебѣ̀, ꙗ҆́кѡ ᲂу҆слы́шалъ мѧ̀ є҆сѝ.',
    ),
  ),
  1 => 
  array (
    '85:8-85:14' => 
    array (
      0 => 'Нѣ́сть подо́бенъ тебѣ̀ въ бозѣ́хъ, гдⷭ҇и, и҆ нѣ́сть по дѣлѡ́мъ твои̑мъ.',
      1 => 'Всѝ ꙗ҆зы́цы, є҆ли́ки сотвори́лъ є҆сѝ, прїи́дꙋтъ и҆ покло́нѧтсѧ пред̾ тобо́ю, гдⷭ҇и, и҆ просла́вѧтъ и҆́мѧ твоѐ:',
      2 => 'ꙗ҆́кѡ ве́лїй є҆сѝ ты̀ и҆ творѧ́й чꙋдеса̀, ты̀ є҆сѝ бг҃ъ є҆ди́нъ.',
      3 => 'Наста́ви мѧ̀, гдⷭ҇и, на пꙋ́ть тво́й, и҆ пойдꙋ̀ во и҆́стинѣ твое́й: да возвесели́тсѧ се́рдце моѐ боѧ́тисѧ и҆́мене твоегѡ̀.',
      4 => 'И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и бж҃е мо́й, всѣ́мъ се́рдцемъ мои́мъ и҆ просла́влю и҆́мѧ твоѐ въ вѣ́къ:',
      5 => 'ꙗ҆́кѡ млⷭ҇ть твоѧ̀ ве́лїѧ на мнѣ̀, и҆ и҆зба́вилъ є҆сѝ дꙋ́шꙋ мою̀ ѿ а҆́да преиспо́днѣйшагѡ.',
      6 => 'Бж҃е, законопрестꙋ̑пницы воста́ша на мѧ̀, и҆ со́нмъ держа́вныхъ взыска́ша дꙋ́шꙋ мою̀, и҆ не предложи́ша тебѐ пред̾ собо́ю.',
    ),
  ),
  2 => 
  array (
    '85:15-86:4' => 
    array (
      0 => 'И҆ ты̀, гдⷭ҇и бж҃е мо́й, ще́дрый и҆ млⷭ҇тивый, долготерпѣли́вый и҆ многомлⷭ҇тивый и҆ и҆́стинный,',
      1 => 'при́зри на мѧ̀ и҆ поми́лꙋй мѧ̀: да́ждь держа́вꙋ твою̀ ѻ҆́трокꙋ твоемꙋ̀ и҆ сп҃сѝ сы́на рабы̀ твоеѧ̀.',
      2 => 'Сотворѝ со мно́ю зна́менїе во бл҃го: и҆ да ви́дѧтъ ненави́дѧщїи мѧ̀, и҆ постыдѧ́тсѧ, ꙗ҆́кѡ ты̀, гдⷭ҇и, помо́глъ мѝ и҆ ᲂу҆тѣ́шилъ мѧ̀ є҆сѝ.',
      3 => 'Сынѡ́мъ коре́ѡвымъ, ѱало́мъ пѣ́сни,',
      4 => 'Ѡ҆снова̑нїѧ є҆гѡ̀ на гора́хъ ст҃ы́хъ: лю́битъ гдⷭ҇ь врата̀ сїѡ̑нѧ па́че всѣ́хъ селе́нїй і҆а́кѡвлихъ.',
      5 => 'Пресла̑внаѧ глаго́лашасѧ ѡ҆ тебѣ̀, гра́де бж҃їй.',
      6 => 'Помѧнꙋ̀ раа́въ и҆ вавѷлѡ́на вѣ́дꙋщымъ мѧ̀: и҆ сѐ, и҆ноплемє́нницы и҆ тѵ́ръ и҆ лю́дїе є҆ѳїо́пстїи, сі́и бы́ша та́мѡ.',
    ),
  ),
  3 => 
  array (
    '86:5-87:4' => 
    array (
      0 => 'Ма́ти сїѡ́нъ рече́тъ: человѣ́къ и҆ человѣ́къ роди́сѧ въ не́мъ, и҆ то́й ѡ҆снова̀ и҆̀ вы́шнїй.',
      1 => 'Гдⷭ҇ь повѣ́сть въ писа́нїи люді́й и҆ кнѧзе́й, си́хъ бы́вшихъ въ не́мъ.',
      2 => 'Ꙗ҆́кѡ веселѧ́щихсѧ всѣ́хъ жили́ще въ тебѣ̀.',
      3 => 'Пѣ́снь ѱалма̀ сынѡ́мъ коре́ѡвымъ, въ коне́цъ, ѡ҆ маеле́ѳѣ є҆́же ѿвѣща́ти, ра́зꙋма є҆ма́нꙋ і҆и҃льтѧнинꙋ,',
      4 => 'Гдⷭ҇и бж҃е спⷭ҇нїѧ моегѡ̀, во днѝ воззва́хъ и҆ въ нощѝ пред̾ тобо́ю:',
      5 => 'да вни́детъ пред̾ тѧ̀ моли́тва моѧ̀, приклонѝ ᲂу҆́хо твоѐ къ моле́нїю моемꙋ̀.',
      6 => 'Ꙗ҆́кѡ и҆спо́лнисѧ ѕѡ́лъ дꙋша̀ моѧ̀, и҆ живо́тъ мо́й а҆́дꙋ прибли́жисѧ.',
    ),
  ),
  4 => 
  array (
    '87:5-87:11' => 
    array (
      0 => 'Привмѣне́нъ бы́хъ съ низходѧ́щими въ ро́въ: бы́хъ ꙗ҆́кѡ человѣ́къ без̾ по́мощи,',
      1 => 'въ ме́ртвыхъ свобо́дь: ꙗ҆́кѡ ꙗ҆́звеннїи спѧ́щїи во гро́бѣ, и҆́хже не помѧнꙋ́лъ є҆сѝ ктомꙋ̀, и҆ ті́и ѿ рꙋкѝ твоеѧ̀ ѿринове́ни бы́ша.',
      2 => 'Положи́ша мѧ̀ въ ро́вѣ преиспо́днемъ, въ те́мныхъ и҆ сѣ́ни сме́ртнѣй.',
      3 => 'На мнѣ̀ ᲂу҆тверди́сѧ ꙗ҆́рость твоѧ̀, и҆ всѧ̑ вѡ́лны твоѧ̑ наве́лъ є҆сѝ на мѧ̀.',
      4 => 'Оу҆да́лилъ є҆сѝ зна́емыхъ мои́хъ ѿ менє̀: положи́ша мѧ̀ ме́рзость себѣ̀: пре́данъ бы́хъ и҆ не и҆схожда́хъ.',
      5 => 'Ѻ҆́чи моѝ и҆знемого́стѣ ѿ нищеты̀: воззва́хъ къ тебѣ̀, гдⷭ҇и, ве́сь де́нь, воздѣ́хъ къ тебѣ̀ рꙋ́цѣ моѝ.',
      6 => 'Є҆да̀ ме́ртвыми твори́ши чꙋдеса̀; и҆лѝ вра́чеве воскресѧ́тъ, и҆ и҆сповѣ́дѧтсѧ тебѣ̀;',
    ),
  ),
  5 => 
  array (
    '87:12-87:19' => 
    array (
      0 => 'Є҆да̀ повѣ́сть кто̀ во гро́бѣ млⷭ҇ть твою̀, и҆ и҆́стинꙋ твою̀ въ поги́бели;',
      1 => 'Є҆да̀ позна̑на бꙋ́дꙋтъ во тьмѣ̀ чꙋдеса̀ твоѧ̑, и҆ пра́вда твоѧ̀ въ землѝ забве́ннѣй;',
      2 => 'И҆ а҆́зъ къ тебѣ̀, гдⷭ҇и, воззва́хъ, и҆ ᲂу҆́трѡ моли́тва моѧ̀ предвари́тъ тѧ̀.',
      3 => 'Вскꙋ́ю, гдⷭ҇и, ѿрѣ́еши дꙋ́шꙋ мою̀; ѿвраща́еши лицѐ твоѐ ѿ менє̀;',
      4 => 'Ни́щь є҆́смь а҆́зъ, и҆ въ трꙋдѣ́хъ ѿ ю҆́ности моеѧ̀: возне́сжесѧ смири́хсѧ и҆ и҆знемого́хъ.',
      5 => 'На мнѣ̀ преидо́ша гнѣ́ви твоѝ, ᲂу҆страшє́нїѧ твоѧ̑ возмꙋти́ша мѧ̀:',
      6 => 'ѡ҆быдо́ша мѧ̀ ꙗ҆́кѡ вода̀ ве́сь де́нь, ѡ҆держа́ша мѧ̀ вкꙋ́пѣ.',
      7 => 'Оу҆да́лилъ є҆сѝ ѿ менє̀ дрꙋ́га и҆ и҆́скреннѧго, и҆ зна́емыхъ мои́хъ ѿ страсте́й.',
    ),
  ),
  6 => 
  array (
    '88:1-88:7' => 
    array (
      0 => 'Ра́зꙋма є҆ѳа́ма і҆и҃льтѧнина,',
      1 => 'Млⷭ҇ти твоѧ̑, гдⷭ҇и, во вѣ́къ воспою̀, въ ро́дъ и҆ ро́дъ возвѣщꙋ̀ и҆́стинꙋ твою̀ ᲂу҆сты̑ мои́ми.',
      2 => 'Занѐ ре́клъ є҆сѝ: въ вѣ́къ млⷭ҇ть сози́ждетсѧ: на нб҃сѣ́хъ ᲂу҆гото́витсѧ и҆́стина твоѧ̀.',
      3 => 'Завѣща́хъ завѣ́тъ и҆збра̑ннымъ мои̑мъ, клѧ́хсѧ дв҃дꙋ рабꙋ̀ моемꙋ̀:',
      4 => 'до вѣ́ка ᲂу҆гото́ваю сѣ́мѧ твоѐ, и҆ сози́ждꙋ въ ро́дъ и҆ ро́дъ прⷭ҇то́лъ тво́й.',
      5 => 'И҆сповѣ́дѧтъ нб҃са̀ чꙋдеса̀ твоѧ̑, гдⷭ҇и, и҆́бо и҆́стинꙋ твою̀ въ цр҃кви ст҃ы́хъ.',
      6 => 'Ꙗ҆́кѡ кто̀ во ѡ҆́блацѣхъ ᲂу҆равни́тсѧ гдⷭ҇еви; ᲂу҆подо́битсѧ гдⷭ҇еви въ сынѣ́хъ бж҃їихъ;',
    ),
  ),
  7 => 
  array (
    '88:8-88:14' => 
    array (
      0 => 'Бг҃ъ прославлѧ́емь въ совѣ́тѣ ст҃ы́хъ, ве́лїй и҆ стра́шенъ є҆́сть над̾ всѣ́ми ѡ҆кре́стными є҆гѡ̀.',
      1 => 'Гдⷭ҇и бж҃е си́лъ, кто̀ подо́бенъ тебѣ̀; си́ленъ є҆сѝ, гдⷭ҇и, и҆ и҆́стина твоѧ̀ ѡ҆́крестъ тебє̀.',
      2 => 'Ты̀ влⷣчествꙋеши держа́вою морско́ю: возмꙋще́нїе же во́лнъ є҆гѡ̀ ты̀ ᲂу҆кроча́еши.',
      3 => 'Ты̀ смири́лъ, є҆сѝ, ꙗ҆́кѡ ꙗ҆́звена, го́рдаго: мы́шцею си́лы твоеѧ̀ расточи́лъ є҆сѝ врагѝ твоѧ̑.',
      4 => 'Твоѧ̑ сꙋ́ть небеса̀, и҆ твоѧ̀ є҆́сть землѧ̀: вселе́ннꙋю и҆ и҆сполне́нїе є҆ѧ̀ ты̀ ѡ҆снова́лъ є҆сѝ.',
      5 => 'Сѣ́веръ и҆ мо́ре ты̀ созда́лъ є҆сѝ: ѳавѡ́ръ и҆ є҆рмѡ́нъ ѡ҆ и҆́мени твое́мъ возра́дꙋетасѧ.',
      6 => 'Твоѧ̀ мы́шца съ си́лою: да ᲂу҆крѣпи́тсѧ рꙋка̀ твоѧ̀, и҆ вознесе́тсѧ десни́ца твоѧ̀.',
    ),
  ),
  8 => 
  array (
    '88:15-88:21' => 
    array (
      0 => 'Пра́вда и҆ сꙋдьба̀ ᲂу҆гото́ванїе прⷭ҇то́ла твоегѡ̀: млⷭ҇ть и҆ и҆́стина пред̾и́детѣ пред̾ лице́мъ твои́мъ.',
      1 => 'Бл҃же́ни лю́дїе вѣ́дꙋщїи воскликнове́нїе: гдⷭ҇и, во свѣ́тѣ лица̀ твоегѡ̀ по́йдꙋтъ,',
      2 => 'и҆ ѡ҆ и҆́мени твое́мъ возра́дꙋютсѧ ве́сь де́нь, и҆ пра́вдою твое́ю вознесꙋ́тсѧ.',
      3 => 'Ꙗ҆́кѡ похвала̀ си́лы и҆́хъ ты̀ є҆сѝ, и҆ во бл҃говоле́нїи твое́мъ вознесе́тсѧ ро́гъ на́шъ:',
      4 => 'ꙗ҆́кѡ гдⷭ҇не є҆́сть застꙋпле́нїе, и҆ ст҃а́гѡ і҆и҃лева цр҃ѧ̀ на́шегѡ.',
      5 => 'Тогда̀ гл҃алъ є҆сѝ въ видѣ́нїи сыновѡ́мъ твои̑мъ, и҆ ре́клъ є҆сѝ: положи́хъ по́мощь на си́льнаго, вознесо́хъ и҆збра́ннаго ѿ люді́й мои́хъ:',
      6 => 'ѡ҆брѣто́хъ дв҃да раба̀ моего̀, є҆ле́емъ ст҃ы́мъ мои́мъ пома́захъ є҆го̀.',
    ),
  ),
  9 => 
  array (
    '88:22-88:28' => 
    array (
      0 => 'И҆́бо рꙋка̀ моѧ̀ застꙋ́питъ є҆го̀, и҆ мы́шца моѧ̀ ᲂу҆крѣпи́тъ є҆го̀:',
      1 => 'ничто́же ᲂу҆спѣ́етъ вра́гъ на него̀, и҆ сы́нъ беззако́нїѧ не приложи́тъ ѡ҆ѕло́бити є҆го̀.',
      2 => 'И҆ ссѣкꙋ̀ ѿ лица̀ є҆гѡ̀ врагѝ є҆гѡ̀, и҆ ненави́дѧщыѧ є҆го̀ побѣждꙋ̀:',
      3 => 'и҆ и҆́стина моѧ̀ и҆ млⷭ҇ть моѧ̀ съ ни́мъ, и҆ ѡ҆ и҆́мени мое́мъ вознесе́тсѧ ро́гъ є҆гѡ̀:',
      4 => 'и҆ положꙋ̀ на мо́ри рꙋ́кꙋ є҆гѡ̀, и҆ на рѣка́хъ десни́цꙋ є҆гѡ̀.',
      5 => 'То́й призове́тъ мѧ̀: ѻ҆ц҃ъ мо́й є҆сѝ ты̀, бг҃ъ мо́й и҆ застꙋ́пникъ спⷭ҇нїѧ моегѡ̀.',
      6 => 'И҆ а҆́зъ пе́рвенца положꙋ̀ є҆го̀, высока̀ па́че царе́й земны́хъ:',
    ),
  ),
  10 => 
  array (
    '88:29-88:35' => 
    array (
      0 => 'въ вѣ́къ сохраню̀ є҆мꙋ̀ млⷭ҇ть мою̀, и҆ завѣ́тъ мо́й вѣ́ренъ є҆мꙋ̀:',
      1 => 'и҆ положꙋ̀ въ вѣ́къ вѣ́ка сѣ́мѧ є҆гѡ̀, и҆ прⷭ҇то́лъ є҆гѡ̀ ꙗ҆́кѡ дні́е не́ба.',
      2 => 'А҆́ще ѡ҆ста́вѧтъ сы́нове є҆гѡ̀ зако́нъ мо́й, и҆ въ сꙋдьба́хъ мои́хъ не по́йдꙋтъ:',
      3 => 'а҆́ще ѡ҆правда̑нїѧ моѧ̑ ѡ҆сквернѧ́тъ, и҆ за́повѣдїй мои́хъ не сохранѧ́тъ:',
      4 => 'посѣщꙋ̀ жезло́мъ беззакѡ́нїѧ и҆́хъ, и҆ ра́нами непра̑вды и҆́хъ,',
      5 => 'млⷭ҇ть же мою̀ не разорю̀ ѿ ни́хъ, ни превреждꙋ̀ во и҆́стинѣ мое́й:',
      6 => 'нижѐ ѡ҆скверню̀ завѣ́та моегѡ̀, и҆ и҆сходѧ́щихъ ѿ ᲂу҆́стъ мои́хъ не ѿве́ргꙋсѧ.',
    ),
  ),
  11 => 
  array (
    '88:36-88:42' => 
    array (
      0 => 'Є҆ди́ною клѧ́хсѧ ѡ҆ ст҃ѣ́мъ мое́мъ: а҆́ще дв҃дꙋ солжꙋ̀;',
      1 => 'Сѣ́мѧ є҆гѡ̀ во вѣ́къ пребꙋ́детъ, и҆ престо́лъ є҆гѡ̀ ꙗ҆́кѡ со́лнце предо мно́ю,',
      2 => 'и҆ ꙗ҆́кѡ лꙋна̀ соверше́на въ вѣ́къ, и҆ свидѣ́тель на нб҃сѝ вѣ́ренъ.',
      3 => 'Ты́ же ѿри́нꙋлъ є҆сѝ и҆ ᲂу҆ничижи́лъ, негодова́лъ є҆сѝ пома́заннаго твоего̀:',
      4 => 'разори́лъ є҆сѝ завѣ́тъ раба̀ твоегѡ̀, ѡ҆скверни́лъ є҆сѝ на землѝ ст҃ы́ню є҆гѡ̀:',
      5 => 'разори́лъ є҆сѝ всѧ̑ ѡ҆пло́ты є҆гѡ̀, положи́лъ є҆сѝ твє́рдаѧ є҆гѡ̀ стра́хъ.',
      6 => 'Расхища́хꙋ є҆го̀ всѝ мимоходѧ́щїи пꙋте́мъ, бы́сть поноше́нїе сосѣ́дѡмъ свои̑мъ.',
    ),
  ),
  12 => 
  array (
    '88:43-88:49' => 
    array (
      0 => 'Возвы́силъ є҆сѝ десни́цꙋ стꙋжа́ющихъ є҆мꙋ̀, возвесели́лъ є҆сѝ всѧ̑ врагѝ є҆гѡ̀:',
      1 => 'ѿврати́лъ є҆сѝ по́мощь меча̀ є҆гѡ̀ и҆ не застꙋпи́лъ є҆сѝ є҆го̀ во бра́ни:',
      2 => 'разори́лъ є҆сѝ ѿ ѡ҆чище́нїѧ є҆гѡ̀, престо́лъ є҆гѡ̀ на зе́млю пове́рглъ є҆сѝ:',
      3 => 'ᲂу҆ма́лилъ є҆сѝ дни̑ вре́мене є҆гѡ̀, ѡ҆блїѧ́лъ є҆сѝ є҆го̀ стꙋдо́мъ.',
      4 => 'Доко́лѣ, гдⷭ҇и, ѿвраща́ешисѧ въ коне́цъ, разжже́тсѧ ꙗ҆́кѡ ѻ҆́гнь гнѣ́въ тво́й;',
      5 => 'Помѧнѝ, кі́й мо́й соста́въ: є҆да́ бо всꙋ́е созда́лъ є҆сѝ всѧ̑ сы́ны человѣ́чєскїѧ;',
      6 => 'Кто̀ є҆́сть человѣ́къ, и҆́же поживе́тъ и҆ не ᲂу҆́зритъ сме́рти, и҆зба́витъ дꙋ́шꙋ свою̀ и҆з̾ рꙋкѝ а҆́довы;',
    ),
  ),
  13 => 
  array (
    '88:50-89:3' => 
    array (
      0 => 'Гдѣ̀ сꙋ́ть млⷭ҇ти твоѧ̑ дрє́внїѧ, гдⷭ҇и, и҆́миже клѧ́лсѧ є҆сѝ дв҃дꙋ во и҆́стинѣ твое́й;',
      1 => 'Помѧнѝ, гдⷭ҇и, поноше́нїе ра̑бъ твои́хъ, є҆́же ᲂу҆держа́хъ въ нѣ́дрѣ мое́мъ мно́гихъ ꙗ҆зы̑къ:',
      2 => 'и҆́мже поноси́ша вразѝ твоѝ, гдⷭ҇и, и҆́мже поноси́ша и҆змѣне́нїю хрїста̀ твоегѡ̀.',
      3 => 'Блгⷭ҇ве́нъ гдⷭ҇ь во вѣ́къ: бꙋ́ди, бꙋ́ди.',
      4 => 'Мл҃тва мѡѷсе́а человѣ́ка бж҃їѧ,',
      5 => 'Гдⷭ҇и, прибѣ́жище бы́лъ є҆сѝ на́мъ въ ро́дъ и҆ ро́дъ.',
      6 => 'Пре́жде да́же гора́мъ не бы́ти и҆ созда́тисѧ землѝ и҆ вселе́ннѣй, и҆ ѿ вѣ́ка и҆ до вѣ́ка ты̀ є҆сѝ.',
    ),
  ),
  14 => 
  array (
    '89:4-89:11' => 
    array (
      0 => 'Не ѿвратѝ человѣ́ка во смире́нїе, и҆ ре́клъ є҆сѝ: ѡ҆брати́тесѧ, сы́нове человѣ́честїи.',
      1 => 'Ꙗ҆́кѡ ты́сѧща лѣ́тъ пред̾ ѻ҆чи́ма твои́ма, гдⷭ҇и, ꙗ҆́кѡ де́нь вчера́шнїй, и҆́же мимои́де, и҆ стра́жа нощна́ѧ.',
      2 => 'Оу҆ничижє́нїѧ и҆́хъ лѣ̑та бꙋ́дꙋтъ: ᲂу҆́трѡ ꙗ҆́кѡ трава̀ мимои́детъ, ᲂу҆́трѡ процвѣте́тъ и҆ пре́йдетъ: на ве́черъ ѿпаде́тъ, ѡ҆жестѣ́етъ и҆ и҆́зсхнетъ:',
      3 => 'ꙗ҆́кѡ и҆счезо́хомъ гнѣ́вомъ твои́мъ, и҆ ꙗ҆́ростїю твое́ю смꙋти́хомсѧ.',
      4 => 'Положи́лъ є҆сѝ беззакѡ́нїѧ на̑ша пред̾ тобо́ю, вѣ́къ на́шъ въ просвѣще́нїе лица̀ твоегѡ̀.',
      5 => 'Ꙗ҆́кѡ всѝ дні́е на́ши ѡ҆скꙋдѣ́ша, и҆ гнѣ́вомъ твои́мъ и҆счезо́хомъ:',
      6 => 'лѣ̑та на̑ша ꙗ҆́кѡ паꙋчи́на поꙋча́хꙋсѧ: дні́е лѣ́тъ на́шихъ въ ни́хже се́дмьдесѧтъ лѣ́тъ, а҆́ще же въ си́лахъ, ѻ҆́смьдесѧтъ лѣ́тъ, и҆ мно́жае и҆́хъ трꙋ́дъ и҆ болѣ́знь: ꙗ҆́кѡ прїи́де кро́тость на ны̀, и҆ нака́жемсѧ.',
      7 => 'Кто̀ вѣ́сть держа́вꙋ гнѣ́ва твоегѡ̀, и҆ ѿ стра́ха твоегѡ̀ ꙗ҆́рость твою̀ и҆счестѝ;',
    ),
  ),
  15 => 
  array (
    '89:12-89:17' => 
    array (
      0 => 'Десни́цꙋ твою̀ та́кѡ скажи́ ми, и҆ ѡ҆кова̑нныѧ {и҆ нака̑занныѧ} се́рдцемъ въ мꙋ́дрости.',
      1 => 'Ѡ҆брати́сѧ, гдⷭ҇и, доко́лѣ; и҆ ᲂу҆моле́нъ бꙋ́ди на рабы̑ твоѧ̑.',
      2 => 'И҆спо́лнихомсѧ заꙋ́тра млⷭ҇ти твоеѧ̀, гдⷭ҇и, и҆ возра́довахомсѧ и҆ возвесели́хомсѧ:',
      3 => 'во всѧ̑ дни̑ на́шѧ возвесели́хомсѧ, за дни̑, въ нѧ́же смири́лъ ны̀ є҆сѝ, лѣ̑та, въ нѧ́же ви́дѣхомъ ѕла̑ѧ.',
      4 => 'И҆ при́зри на рабы̑ твоѧ̑ и҆ на дѣла̀ твоѧ̑, и҆ наста́ви сы́ны и҆́хъ.',
      5 => 'И҆ бꙋ́ди свѣ́тлость гдⷭ҇а бг҃а на́шегѡ на на́съ, и҆ дѣла̀ рꙋ́къ на́шихъ и҆спра́ви на на́съ, и҆ дѣ́ло рꙋ́къ на́шихъ и҆спра́ви.',
    ),
  ),
  16 => 
  array (
    '90:1-90:8' => 
    array (
      0 => 'Живы́й въ по́мощи вы́шнѧгѡ, въ кро́вѣ бг҃а нбⷭ҇нагѡ водвори́тсѧ,',
      1 => 'рече́тъ гдⷭ҇еви: застꙋ́пникъ мо́й є҆сѝ и҆ прибѣ́жище моѐ, бг҃ъ мо́й, и҆ ᲂу҆пова́ю на него̀.',
      2 => 'Ꙗ҆́кѡ то́й и҆зба́витъ тѧ̀ ѿ сѣ́ти ло́вчи и҆ ѿ словесѐ мѧте́жна:',
      3 => 'плещма̀ свои́ма ѡ҆сѣни́тъ тѧ̀, и҆ под̾ крилѣ̑ є҆гѡ̀ надѣ́ешисѧ: ѻ҆рꙋ́жїемъ ѡ҆бы́детъ тѧ̀ и҆́стина є҆гѡ̀.',
      4 => 'Не ᲂу҆бои́шисѧ ѿ стра́ха нощна́гѡ, ѿ стрѣлы̀ летѧ́щїѧ во днѝ,',
      5 => 'ѿ ве́щи во тьмѣ̀ преходѧ́щїѧ, ѿ срѧ́ща {ѿ нападе́нїѧ} и҆ бѣ́са полꙋ́деннагѡ.',
      6 => 'Паде́тъ ѿ страны̀ твоеѧ̀ ты́сѧща, и҆ тьма̀ ѡ҆деснꙋ́ю тебє̀, къ тебѣ́ же не прибли́житсѧ:',
      7 => 'ѻ҆ба́че ѻ҆чи́ма твои́ма смо́триши и҆ воздаѧ́нїе грѣ́шникѡвъ ᲂу҆́зриши.',
    ),
  ),
  17 => 
  array (
    '90:9-90:16' => 
    array (
      0 => 'Ꙗ҆́кѡ ты̀, гдⷭ҇и, ᲂу҆пова́нїе моѐ: вы́шнѧго положи́лъ є҆сѝ прибѣ́жище твоѐ.',
      1 => 'Не прїи́детъ къ тебѣ̀ ѕло̀, и҆ ра́на не прибли́житсѧ тѣлесѝ твоемꙋ̀ {селе́нїю твоемꙋ̀}:',
      2 => 'ꙗ҆́кѡ а҆́гг҃лѡмъ свои̑мъ заповѣ́сть ѡ҆ тебѣ̀, сохрани́ти тѧ̀ во всѣ́хъ пꙋте́хъ твои́хъ.',
      3 => 'На рꙋка́хъ во́змꙋтъ тѧ̀, да не когда̀ преткне́ши ѡ҆ ка́мень но́гꙋ твою̀:',
      4 => 'на а҆́спїда и҆ васїлі́ска настꙋ́пиши, и҆ попере́ши льва̀ и҆ ѕмі́ѧ.',
      5 => 'Ꙗ҆́кѡ на мѧ̀ ᲂу҆пова̀, и҆ и҆зба́влю и҆̀: покры́ю и҆̀, ꙗ҆́кѡ позна̀ и҆́мѧ моѐ.',
      6 => 'Воззове́тъ ко мнѣ̀, и҆ ᲂу҆слы́шꙋ є҆го̀: съ ни́мъ є҆́смь въ ско́рби, и҆змꙋ̀ є҆го̀ и҆ просла́влю є҆го̀:',
      7 => 'долгото́ю дні́й и҆спо́лню є҆го̀ и҆ ꙗ҆влю̀ є҆мꙋ̀ спⷭ҇нїе моѐ.',
    ),
  ),
);