<?php return array (
  0 => 
  array (
    '37:1-37:8' => 
    array (
      0 => 'Ѱало́мъ дв҃дꙋ, въ воспомина́нїе ѡ҆ сꙋббѡ́тѣ,',
      1 => 'Гдⷭ҇и, да не ꙗ҆́ростїю твое́ю ѡ҆бличи́ши менѐ, нижѐ гнѣ́вомъ твои́мъ нака́жеши менѐ:',
      2 => 'ꙗ҆́кѡ стрѣ́лы твоѧ̑ ᲂу҆нзо́ша во мнѣ̀, и҆ ᲂу҆тверди́лъ є҆сѝ на мнѣ̀ рꙋ́кꙋ твою̀.',
      3 => 'Нѣ́сть и҆сцѣле́нїѧ въ пло́ти мое́й ѿ лица̀ гнѣ́ва твоегѡ̀, нѣ́сть ми́ра въ косте́хъ мои́хъ ѿ лица̀ грѣ̑хъ мои́хъ.',
      4 => 'Ꙗ҆́кѡ беззакѡ́нїѧ моѧ̑ превзыдо́ша главꙋ̀ мою̀, ꙗ҆́кѡ бре́мѧ тѧ́жкое ѡ҆тѧготѣ́ша на мнѣ̀.',
      5 => 'Возсмердѣ́ша и҆ согни́ша ра̑ны моѧ̑, ѿ лица̀ безꙋ́мїѧ моегѡ̀.',
      6 => 'Пострада́хъ и҆ слѧко́хсѧ до конца̀, ве́сь де́нь сѣ́тꙋѧ хожда́хъ:',
      7 => 'ꙗ҆́кѡ лѧ́двїѧ моѧ̑ напо́лнишасѧ порꙋга́нїй, и҆ нѣ́сть и҆сцѣле́нїѧ въ пло́ти мое́й.',
    ),
  ),
  1 => 
  array (
    '37:9-37:16' => 
    array (
      0 => 'Ѡ҆ѕло́бленъ бы́хъ и҆ смири́хсѧ до ѕѣла̀, рыка́хъ ѿ воздыха́нїѧ се́рдца моегѡ̀.',
      1 => 'Гдⷭ҇и, пред̾ тобо́ю всѐ жела́нїе моѐ, и҆ воздыха́нїе моѐ ѿ тебє̀ не ᲂу҆таи́сѧ.',
      2 => 'Се́рдце моѐ смѧте́сѧ, ѡ҆ста́ви мѧ̀ си́ла моѧ̀, и҆ свѣ́тъ ѻ҆́чїю моє́ю, и҆ то́й нѣ́сть со мно́ю.',
      3 => 'Дрꙋ́зи моѝ и҆ и҆́скреннїи моѝ прѧ́мѡ мнѣ̀ прибли́жишасѧ и҆ ста́ша.',
      4 => 'И҆ бли́жнїи моѝ ѿдале́че менє̀ ста́ша, и҆ нꙋжда́хꙋсѧ и҆́щꙋщїи дꙋ́шꙋ мою̀: и҆ и҆́щꙋщїи ѕла̑ѧ мнѣ̀ глаго́лахꙋ сꙋ́єтнаѧ, и҆ льсти̑внымъ ве́сь де́нь поꙋча́хꙋсѧ.',
      5 => 'А҆́зъ же ꙗ҆́кѡ глꙋ́хъ не слы́шахъ, и҆ ꙗ҆́кѡ нѣ́мъ не ѿверза́ѧй ᲂу҆́стъ свои́хъ:',
      6 => 'и҆ бы́хъ ꙗ҆́кѡ человѣ́къ не слы́шай и҆ не и҆мы́й во ᲂу҆стѣ́хъ свои́хъ ѡ҆бличе́нїѧ.',
      7 => 'Ꙗ҆́кѡ на тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, ты̀ ᲂу҆слы́шиши, гдⷭ҇и бж҃е мо́й.',
    ),
  ),
  2 => 
  array (
    '37:17-37:23' => 
    array (
      0 => 'Ꙗ҆́кѡ рѣ́хъ: да не когда̀ пора́дꙋютмисѧ вразѝ моѝ: и҆ внегда̀ подвижа́тисѧ нога́мъ мои̑мъ, на мѧ̀ велерѣ́чеваша.',
      1 => 'Ꙗ҆́кѡ а҆́зъ на ра̑ны гото́въ, и҆ болѣ́знь моѧ̀ предо мно́ю є҆́сть вы́нꙋ.',
      2 => 'Ꙗ҆́кѡ беззако́нїе моѐ а҆́зъ возвѣщꙋ̀ и҆ попекꙋ́сѧ ѡ҆ грѣсѣ̀ мое́мъ.',
      3 => 'Врази́ же моѝ живꙋ́тъ и҆ ᲂу҆крѣпи́шасѧ па́че менє̀, и҆ ᲂу҆мно́жишасѧ ненави́дѧщїи мѧ̀ без̾ пра́вды:',
      4 => 'воздаю́щїи мѝ ѕла̑ѧ воз̾ блага̑ѧ ѡ҆болга́хꙋ мѧ̀, занѐ гонѧ́хъ благосты́ню.',
      5 => 'Не ѡ҆ста́ви менѐ, гдⷭ҇и бж҃е мо́й, не ѿстꙋпѝ ѿ менє̀:',
      6 => 'вонмѝ въ по́мощь мою̀, гдⷭ҇и сп҃се́нїѧ моегѡ̀.',
    ),
  ),
  3 => 
  array (
    '38:1-38:8' => 
    array (
      0 => 'Въ коне́цъ, і҆дїѳꙋ́мꙋ, пѣ́снь дв҃дꙋ,',
      1 => 'Рѣ́хъ: сохраню̀ пꙋти̑ моѧ̑, є҆́же не согрѣша́ти мѝ ѧ҆зы́комъ мои́мъ: положи́хъ ᲂу҆стѡ́мъ мои̑мъ храни́ло, внегда̀ воста́ти грѣ́шномꙋ предо мно́ю.',
      2 => 'Ѡ҆нѣмѣ́хъ и҆ смири́хсѧ, и҆ ᲂу҆молча́хъ ѿ бла̑гъ, и҆ болѣ́знь моѧ̀ ѡ҆бнови́сѧ.',
      3 => 'Согрѣ́ѧсѧ се́рдце моѐ во мнѣ̀, и҆ въ поꙋче́нїи мое́мъ разгори́тсѧ ѻ҆́гнь: глаго́лахъ ѧ҆зы́комъ мои́мъ:',
      4 => 'скажи́ ми, гдⷭ҇и, кончи́нꙋ мою̀ и҆ число̀ дні́й мои́хъ, ко́е є҆́сть, да разꙋмѣ́ю, что̀ лиша́юсѧ а҆́зъ.',
      5 => 'Сѐ, пѧ̑ди положи́лъ є҆сѝ дни̑ моѧ̑, и҆ соста́въ мо́й ꙗ҆́кѡ ничто́же пред̾ тобо́ю: ѻ҆ба́че всѧ́чєскаѧ сꙋета̀ всѧ́къ человѣ́къ живы́й.',
      6 => 'Оу҆̀бо ѡ҆́бразомъ хо́дитъ человѣ́къ, ѻ҆ба́че всꙋ́е мѧте́тсѧ: сокро́вищствꙋетъ, и҆ не вѣ́сть, комꙋ̀ собере́тъ ѧ҆̀.',
      7 => 'И҆ нн҃ѣ кто̀ терпѣ́нїе моѐ; не гдⷭ҇ь ли; и҆ соста́въ мо́й ѿ тебє̀ є҆́сть.',
    ),
  ),
  4 => 
  array (
    '38:9-39:2' => 
    array (
      0 => 'Ѿ всѣ́хъ беззако́нїй мои́хъ и҆зба́ви мѧ̀: поноше́нїе безꙋ́мномꙋ да́лъ мѧ̀ є҆сѝ.',
      1 => 'Ѡ҆нѣмѣ́хъ и҆ не ѿверзо́хъ ᲂу҆́стъ мои́хъ, ꙗ҆́кѡ ты̀ сотвори́лъ є҆сѝ.',
      2 => 'Ѿста́ви ѿ менє̀ ра̑ны твоѧ̑: ѿ крѣ́пости бо рꙋкѝ твоеѧ̀ а҆́зъ и҆счезо́хъ.',
      3 => 'Во ѡ҆бличе́нїихъ ѡ҆ беззако́нїи наказа́лъ є҆сѝ человѣ́ка, и҆ и҆ста́ѧлъ є҆сѝ ꙗ҆́кѡ паꙋчи́нꙋ дꙋ́шꙋ є҆гѡ̀: ѻ҆ба́че всꙋ́е всѧ́къ человѣ́къ.',
      4 => 'Оу҆слы́ши моли́твꙋ мою̀, гдⷭ҇и, и҆ моле́нїе моѐ внꙋшѝ, сле́зъ мои́хъ не премолчѝ: ꙗ҆́кѡ пресе́льникъ а҆́зъ є҆́смь ᲂу҆ тебє̀ и҆ пришле́цъ, ꙗ҆́коже всѝ ѻ҆тцы̀ моѝ.',
      5 => 'Ѡ҆сла́би мѝ, да почі́ю, пре́жде да́же не ѿидꙋ̀, и҆ ктомꙋ̀ не бꙋ́дꙋ.',
      6 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      7 => 'Терпѧ̀ потерпѣ́хъ гдⷭ҇а, и҆ внѧ́тъ мѝ и҆ ᲂу҆слы́ша моли́твꙋ мою̀:',
    ),
  ),
  5 => 
  array (
    '39:3-39:10' => 
    array (
      0 => 'и҆ возведе́ мѧ ѿ ро́ва страсте́й и҆ ѿ бре́нїѧ ти́ны, и҆ поста́ви на ка́мени но́зѣ моѝ и҆ и҆спра́ви стѡпы̀ моѧ̑:',
      1 => 'и҆ вложѝ во ᲂу҆ста̀ моѧ̑ пѣ́снь но́вꙋ, пѣ́нїе бг҃ꙋ на́шемꙋ. Оу҆́зрѧтъ мно́зи и҆ ᲂу҆боѧ́тсѧ, и҆ ᲂу҆пова́ютъ на гдⷭ҇а.',
      2 => 'Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же є҆́сть и҆́мѧ гдⷭ҇не ᲂу҆пова́нїе є҆гѡ̀, и҆ не призрѣ̀ въ сꙋєты̀ и҆ неистовлє́нїѧ лѡ́жнаѧ.',
      3 => 'Мнѡ́га сотвори́лъ є҆сѝ ты̀, гдⷭ҇и бж҃е мо́й, чꙋдеса̀ твоѧ̑, и҆ помышле́нїємъ твои̑мъ нѣ́сть кто̀ ᲂу҆подо́битсѧ тебѣ̀: возвѣсти́хъ и҆ глаго́лахъ: ᲂу҆мно́жишасѧ па́че числа̀.',
      4 => 'Же́ртвы и҆ приноше́нїѧ не восхотѣ́лъ є҆сѝ, тѣ́ло же сверши́лъ мѝ є҆сѝ: всесожже́нїй и҆ ѡ҆ грѣсѣ̀ не взыска́лъ є҆сѝ.',
      5 => 'Тогда̀ рѣ́хъ: сѐ, прїидꙋ̀: въ глави́знѣ кни́жнѣ пи́сано є҆́сть ѡ҆ мнѣ̀:',
      6 => 'є҆́же сотвори́ти во́лю твою̀, бж҃е мо́й, восхотѣ́хъ, и҆ зако́нъ тво́й посредѣ̀ чре́ва моегѡ̀.',
      7 => 'Благовѣсти́хъ пра́вдꙋ въ цр҃кви вели́цѣй, сѐ, ᲂу҆стна́мъ мои̑мъ не возбраню̀: гдⷭ҇и, ты̀ разꙋмѣ́лъ є҆сѝ.',
    ),
  ),
  6 => 
  array (
    '39:11-39:18' => 
    array (
      0 => 'Пра́вдꙋ твою̀ не скры́хъ въ се́рдцы мое́мъ, и҆́стинꙋ твою̀ и҆ сп҃се́нїе твоѐ рѣ́хъ, не скры́хъ млⷭ҇ть твою̀ и҆ и҆́стинꙋ твою̀ ѿ со́нма мно́га.',
      1 => 'Ты́ же, гдⷭ҇и, не ᲂу҆далѝ щедро́тъ твои́хъ ѿ менє̀: млⷭ҇ть твоѧ̀ и҆ и҆́стина твоѧ̀ вы́нꙋ да застꙋ́питѣ мѧ̀.',
      2 => 'Ꙗ҆́кѡ ѡ҆держа́ша мѧ̀ ѕла̑ѧ, и҆̀мже нѣ́сть числа̀: постиго́ша мѧ̀ беззакѡ́нїѧ моѧ̑, и҆ не возмого́хъ зрѣ́ти: ᲂу҆мно́жишасѧ па́че вла̑съ главы̀ моеѧ̀, и҆ се́рдце моѐ ѡ҆ста́ви мѧ̀.',
      3 => 'Бл҃говолѝ, гдⷭ҇и, и҆зба́вити мѧ̀: гдⷭ҇и, во є҆́же помощи́ ми, вонмѝ.',
      4 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ вкꙋ́пѣ и҆́щꙋщїи дꙋ́шꙋ мою̀, и҆з̾ѧ́ти ю҆̀: да возвратѧ́тсѧ вспѧ́ть и҆ постыдѧ́тсѧ хотѧ́щїи мѝ ѕла̑ѧ.',
      5 => 'Да прїи́мꙋтъ а҆́бїе стꙋ́дъ сво́й глаго́лющїи мѝ: бла́гоже, бла́гоже.',
      6 => 'Да возра́дꙋютсѧ и҆ возвеселѧ́тсѧ ѡ҆ тебѣ̀ всѝ и҆́щꙋщїи тебѐ, гдⷭ҇и, и҆ да рекꙋ́тъ вы́нꙋ, да возвели́читсѧ гдⷭ҇ь, лю́бѧщїи сп҃се́нїе твоѐ.',
      7 => 'А҆́зъ же ни́щь є҆́смь и҆ ᲂу҆бо́гъ, гдⷭ҇ь попече́тсѧ ѡ҆ мнѣ̀: помо́щникъ мо́й и҆ защи́титель мо́й є҆сѝ ты̀, бж҃е мо́й, не закоснѝ.',
    ),
  ),
  7 => 
  array (
    '40:1-40:8' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      1 => 'Бл҃же́нъ разꙋмѣва́ѧй на ни́ща и҆ ᲂу҆бо́га, въ де́нь лю́тъ и҆зба́витъ є҆го̀ гдⷭ҇ь.',
      2 => 'Гдⷭ҇ь да сохрани́тъ є҆го̀ и҆ живи́тъ є҆го̀, и҆ да ᲂу҆бл҃жи́тъ є҆го̀ на землѝ и҆ да не преда́стъ є҆гѡ̀ въ рꙋ́ки врагѡ́въ є҆гѡ̀.',
      3 => 'Гдⷭ҇ь да помо́жетъ є҆мꙋ̀ на ѻ҆дрѣ̀ болѣ́зни є҆гѡ̀: всѐ ло́же є҆гѡ̀ ѡ҆брати́лъ є҆сѝ въ болѣ̑зни є҆гѡ̀.',
      4 => 'А҆́зъ рѣ́хъ: гдⷭ҇и, поми́лꙋй мѧ̀, и҆сцѣлѝ дꙋ́шꙋ мою̀, ꙗ҆́кѡ согрѣши́хъ тѝ.',
      5 => 'Вразѝ моѝ рѣ́ша мнѣ̀ ѕла̑ѧ: когда̀ ᲂу҆́мретъ, и҆ поги́бнетъ и҆́мѧ є҆гѡ̀;',
      6 => 'И҆ вхожда́ше ви́дѣти, всꙋ́е глаго́лаше се́рдце є҆гѡ̀: собра̀ беззако́нїе себѣ̀, и҆схожда́ше во́нъ и҆ глаго́лаше вкꙋ́пѣ.',
      7 => 'На мѧ̀ шепта́хꙋ всѝ вразѝ моѝ, на мѧ̀ помышлѧ́хꙋ ѕла̑ѧ мнѣ̀.',
    ),
  ),
  8 => 
  array (
    '40:9-41:2' => 
    array (
      0 => 'Сло́во законопрестꙋ́пное возложи́ша на мѧ̀: є҆да̀ спѧ́й не приложи́тъ воскреснꙋ́ти;',
      1 => 'И҆́бо человѣ́къ ми́ра моегѡ̀, на него́же ᲂу҆пова́хъ, ꙗ҆ды́й хлѣ́бы моѧ̑, возвели́чи на мѧ̀ запина́нїе.',
      2 => 'Ты́ же, гдⷭ҇и, поми́лꙋй мѧ̀ и҆ возста́ви мѧ̀, и҆ возда́мъ и҆̀мъ.',
      3 => 'Въ се́мъ позна́хъ, ꙗ҆́кѡ восхотѣ́лъ мѧ̀ є҆сѝ, ꙗ҆́кѡ не возра́дꙋетсѧ вра́гъ мо́й ѡ҆ мнѣ̀.',
      4 => 'Мене́ же за неѕло́бїе прїѧ́лъ, и҆ ᲂу҆тверди́лъ мѧ̀ є҆сѝ пред̾ тобо́ю въ вѣ́къ.',
      5 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ ѿ вѣ́ка и҆ до вѣ́ка: бꙋ́ди, бꙋ́ди.',
      6 => 'Въ коне́цъ, въ ра́зꙋмъ сынѡ́въ коре́овыхъ, ѱало́мъ дв҃дꙋ,',
      7 => 'И҆́мже ѡ҆́бразомъ жела́етъ є҆ле́нь на и҆сто́чники водны̑ѧ, си́це жела́етъ дꙋша̀ моѧ̀ къ тебѣ̀, бж҃е.',
    ),
  ),
  9 => 
  array (
    '41:3-41:10' => 
    array (
      0 => 'Возжада̀ дꙋша̀ моѧ̀ къ бг҃ꙋ крѣ́пкомꙋ, живо́мꙋ: когда̀ прїидꙋ̀ и҆ ꙗ҆влю́сѧ лицꙋ̀ бж҃їю;',
      1 => 'Бы́ша сле́зы моѧ̑ мнѣ̀ хлѣ́бъ де́нь и҆ но́щь, внегда̀ глаго́латисѧ мнѣ̀ на всѧ́къ де́нь: гдѣ̀ є҆́сть бг҃ъ тво́й;',
      2 => 'Сїѧ̑ помѧнꙋ́хъ, и҆ и҆злїѧ́хъ на мѧ̀ дꙋ́шꙋ мою̀: ꙗ҆́кѡ пройдꙋ̀ въ мѣ́сто селе́нїѧ ди́вна, да́же до до́мꙋ бж҃їѧ, во гла́сѣ ра́дованїѧ и҆ и҆сповѣ́данїѧ, шꙋ́ма пра́зднꙋющагѡ.',
      3 => 'Вскꙋ́ю приско́рбна є҆сѝ, дꙋшѐ моѧ̀; и҆ вскꙋ́ю смꙋща́еши мѧ̀; ᲂу҆пова́й на бг҃а, ꙗ҆́кѡ и҆сповѣ́мсѧ є҆мꙋ̀, сп҃се́нїе лица̀ моегѡ̀ и҆ бг҃ъ мо́й.',
      4 => 'Ко мнѣ̀ самомꙋ̀ дꙋша̀ моѧ̀ смѧте́сѧ: сегѡ̀ ра́ди помѧнꙋ́хъ тѧ̀ ѿ землѝ і҆ѻрда́нски и҆ є҆рмѡнїи́мски, ѿ горы̀ ма́лыѧ.',
      5 => 'Бе́здна бе́зднꙋ призыва́етъ во гла́сѣ хлѧ́бїй твои́хъ: всѧ̑ высоты̑ твоѧ̑ и҆ вѡ́лны твоѧ̑ на мнѣ̀ преидо́ша.',
      6 => 'Въ де́нь заповѣ́сть гдⷭ҇ь млⷭ҇ть свою̀, и҆ но́щїю пѣ́снь є҆гѡ̀ ѿ менє̀ {ᲂу҆ менє̀}, моли́тва бг҃ꙋ живота̀ моегѡ̀.',
      7 => 'Рекꙋ̀ бг҃ꙋ: застꙋ́пникъ мо́й є҆сѝ, почто̀ мѧ̀ забы́лъ є҆сѝ; и҆ вскꙋ́ю сѣ́тꙋѧ хождꙋ̀, внегда̀ ѡ҆скорблѧ́етъ вра́гъ;',
    ),
  ),
  10 => 
  array (
    '41:11-42:5' => 
    array (
      0 => 'Внегда̀ сокрꙋша́тисѧ косте́мъ мои̑мъ, поноша́хꙋ мѝ вразѝ моѝ, внегда̀ глаго́лати и҆̀мъ мнѣ̀ на всѧ́къ де́нь: гдѣ̀ є҆́сть бг҃ъ тво́й;',
      1 => 'Вскꙋ́ю приско́рбна є҆сѝ, дꙋшѐ моѧ̀; и҆ вскꙋ́ю смꙋща́еши мѧ̀; ᲂу҆пова́й на бг҃а, ꙗ҆́кѡ и҆сповѣ́мсѧ є҆мꙋ̀, сп҃се́нїе лица̀ моегѡ̀ и҆ бг҃ъ мо́й.',
      2 => 'Ѱало́мъ дв҃дꙋ, не надпи́санъ ᲂу҆ є҆врє́й,Сꙋди́ ми, бж҃е, и҆ разсꙋдѝ прю̀ мою̀: ѿ ꙗ҆зы́ка не преподо́бна, ѿ человѣ́ка непра́ведна и҆ льсти́ва и҆зба́ви мѧ̀.',
      3 => 'Занѐ ты̀ є҆сѝ, бж҃е, крѣ́пость моѧ̀, вскꙋ́ю ѿри́нꙋлъ мѧ̀ є҆сѝ; и҆ вскꙋ́ю сѣ́тꙋѧ хождꙋ̀, внегда̀ ѡ҆скорблѧ́етъ вра́гъ;',
      4 => 'Послѝ свѣ́тъ тво́й и҆ и҆́стинꙋ твою̀: та̑ мѧ̀ наста́виста, и҆ введо́ста мѧ̀ въ го́рꙋ ст҃ꙋ́ю твою̀ и҆ въ селє́нїѧ твоѧ̑.',
      5 => 'И҆ вни́дꙋ къ же́ртвенникꙋ бж҃їю, къ бг҃ꙋ веселѧ́щемꙋ ю҆́ность мою̀: и҆сповѣ́мсѧ тебѣ̀ въ гꙋ́слехъ, бж҃е, бж҃е мо́й.',
      6 => 'Вскꙋ́ю приско́рбна є҆сѝ, дꙋшѐ моѧ̀; и҆ вскꙋ́ю смꙋща́еши мѧ̀; ᲂу҆пова́й на бг҃а, ꙗ҆́кѡ и҆сповѣ́мсѧ є҆мꙋ̀, сп҃се́нїе лица̀ моегѡ̀ и҆ бг҃ъ мо́й.',
    ),
  ),
  11 => 
  array (
    '43:1-43:8' => 
    array (
      0 => 'Въ коне́цъ, сынѡ́въ коре́овыхъ, въ ра́зꙋмъ, ѱало́мъ,',
      1 => 'Бж҃е, ᲂу҆ши́ма на́шима ᲂу҆слы́шахомъ, и҆ ѻ҆тцы̀ на́ши возвѣсти́ша на́мъ дѣ́ло, є҆́же содѣ́лалъ є҆сѝ во дне́хъ и҆́хъ, во дне́хъ дре́внихъ.',
      2 => 'Рꙋка̀ твоѧ̀ ꙗ҆зы́ки потребѝ, и҆ насади́лъ ѧ҆̀ є҆сѝ: ѡ҆ѕло́билъ є҆сѝ лю́ди и҆ и҆згна́лъ є҆сѝ ѧ҆̀.',
      3 => 'Не бо мече́мъ свои́мъ наслѣ́диша зе́млю, и҆ мы́шца и҆́хъ не спасѐ и҆́хъ, но десни́ца твоѧ̀ и҆ мы́шца твоѧ̀ и҆ просвѣще́нїе лица̀ твоегѡ̀, ꙗ҆́кѡ бл҃говоли́лъ є҆сѝ въ ни́хъ.',
      4 => 'Ты̀ є҆сѝ са́мъ цр҃ь мо́й и҆ бг҃ъ мо́й, заповѣ́даѧй спасє́нїѧ і҆а̑кѡвлѧ.',
      5 => 'Ѡ҆ тебѣ̀ врагѝ на́шѧ и҆збоде́мъ рѡ́ги, и҆ ѡ҆ и҆́мени твое́мъ ᲂу҆ничижи́мъ востаю́щыѧ на ны̀.',
      6 => 'Не на лꙋ́къ бо мо́й ᲂу҆пова́ю, и҆ ме́чь мо́й не спасе́тъ менѐ:',
      7 => 'спⷭ҇лъ бо є҆сѝ на́съ ѿ стꙋжа́ющихъ на́мъ, и҆ ненави́дѧщихъ на́съ посрами́лъ є҆сѝ.',
    ),
  ),
  12 => 
  array (
    '43:9-43:16' => 
    array (
      0 => 'Ѡ҆ бз҃ѣ похва́лимсѧ ве́сь де́нь, и҆ ѡ҆ и҆́мени твое́мъ и҆сповѣ́мысѧ во вѣ́къ.',
      1 => 'Нн҃ѣ же ѿри́нꙋлъ є҆сѝ и҆ посрами́лъ є҆сѝ на́съ, и҆ не и҆зы́деши, бж҃е, въ си́лахъ на́шихъ.',
      2 => 'Возврати́лъ є҆сѝ на́съ вспѧ́ть при вразѣ́хъ на́шихъ, и҆ ненави́дѧщїи на́съ расхища́хꙋ себѣ̀.',
      3 => 'Да́лъ є҆сѝ на́съ ꙗ҆́кѡ ѻ҆́вцы снѣ́ди, и҆ во ꙗ҆зы́цѣхъ разсѣ́ѧлъ ны̀ є҆сѝ.',
      4 => 'Ѿда́лъ є҆сѝ лю́ди твоѧ̑ без̾ цѣны̀, и҆ не бѣ̀ мно́жество въ восклица́нїихъ на́шихъ.',
      5 => 'Положи́лъ є҆сѝ на́съ поноше́нїе сосѣ́дѡмъ на́шымъ, подражне́нїе и҆ порꙋга́нїе сꙋ́щымъ ѡ҆́крестъ на́съ.',
      6 => 'Положи́лъ є҆сѝ на́съ въ при́тчꙋ во ꙗ҆зы́цѣхъ, покива́нїю главы̀ въ лю́дехъ.',
      7 => 'Ве́сь де́нь сра́мъ мо́й предо мно́ю є҆́сть, и҆ стꙋ́дъ лица̀ моегѡ̀ покры́ мѧ,',
    ),
  ),
  13 => 
  array (
    '43:17-43:24' => 
    array (
      0 => 'ѿ гла́са поноша́ющагѡ и҆ ѡ҆клевета́ющагѡ, ѿ лица̀ вра́жїѧ и҆ и҆згонѧ́щагѡ.',
      1 => 'Сїѧ̑ всѧ̑ прїидо́ша на ны̀, и҆ не забы́хомъ тебє̀, и҆ не непра́вдовахомъ въ завѣ́тѣ твое́мъ,',
      2 => 'и҆ не ѿстꙋпѝ вспѧ́ть се́рдце на́ше: и҆ ᲂу҆клони́лъ є҆сѝ стезѝ на́шѧ ѿ пꙋтѝ твоегѡ̀,',
      3 => 'ꙗ҆́кѡ смири́лъ є҆сѝ на́съ на мѣ́стѣ ѡ҆ѕлобле́нїѧ, и҆ прикры́ ны сѣ́нь сме́ртнаѧ.',
      4 => 'А҆́ще забы́хомъ и҆́мѧ бг҃а на́шегѡ, и҆ а҆́ще воздѣ́хомъ рꙋ́ки на́шѧ къ бо́гꙋ чꙋжде́мꙋ,',
      5 => 'не бг҃ъ ли взы́щетъ си́хъ; то́й бо вѣ́сть та̑йнаѧ се́рдца.',
      6 => 'Занѐ тебє̀ ра́ди ᲂу҆мерщвлѧ́емсѧ ве́сь де́нь, вмѣни́хомсѧ ꙗ҆́кѡ ѻ҆́вцы заколе́нїѧ.',
      7 => 'Воста́ни, вскꙋ́ю спи́ши, гдⷭ҇и; воскрⷭ҇нѝ, и҆ не ѿри́ни до конца̀.',
    ),
  ),
  14 => 
  array (
    '43:25-44:5' => 
    array (
      0 => 'Вскꙋ́ю лицѐ твоѐ ѿвраща́еши; забыва́еши нищетꙋ̀ на́шꙋ и҆ ско́рбь на́шꙋ;',
      1 => 'Ꙗ҆́кѡ смири́сѧ въ пе́рсть дꙋша̀ на́ша, прильпѐ землѝ ᲂу҆тро́ба на́ша.',
      2 => 'Воскрⷭ҇нѝ, гдⷭ҇и, помозѝ на́мъ, и҆ и҆зба́ви на́съ и҆́мене ра́ди твоегѡ̀.',
      3 => 'Въ коне́цъ, ѡ҆ и҆змѣнѧ́емыхъ сынѡ́мъ коре́ѡвымъ въ ра́зꙋмъ, пѣ́снь ѡ҆ возлю́бленнѣмъ,',
      4 => 'Ѿры́гнꙋ се́рдце моѐ сло́во бла́го, глаго́лю а҆́зъ дѣла̀ моѧ̑ цр҃е́ви: ѧ҆зы́къ мо́й тро́сть кни́жника скоропи́сца.',
      5 => 'Красе́нъ добро́тою па́че сынѡ́въ человѣ́ческихъ, и҆злїѧ́сѧ блгⷣть во ᲂу҆стна́хъ твои́хъ: сегѡ̀ ра́ди блгⷭ҇ви́ тѧ бг҃ъ во вѣ́къ.',
      6 => 'Препоѧ́ши ме́чь тво́й по бедрѣ̀ твое́й, си́льне,',
      7 => 'красото́ю твое́ю и҆ добро́тою твое́ю: и҆ налѧцы̀, и҆ ᲂу҆спѣва́й, и҆ црⷭ҇твꙋй и҆́стины ра́ди и҆ кро́тости и҆ пра́вды: и҆ наста́витъ тѧ̀ ди́внѡ десни́ца твоѧ̀.',
    ),
  ),
  15 => 
  array (
    '44:6-44:13' => 
    array (
      0 => 'Стрѣ́лы твоѧ̑ и҆з̾ѡщрє́ны, си́льне: лю́дїе под̾ тобо́ю падꙋ́тъ въ се́рдцы вра̑гъ цр҃е́выхъ.',
      1 => 'Прⷭ҇то́лъ тво́й, бж҃е, въ вѣ́къ вѣ́ка: же́злъ пра́вости же́злъ црⷭ҇твїѧ твоегѡ̀.',
      2 => 'Возлюби́лъ є҆сѝ пра́вдꙋ и҆ возненави́дѣлъ є҆сѝ беззако́нїе: сегѡ̀ ра́ди пома́за тѧ̀, бж҃е, бг҃ъ тво́й є҆ле́емъ ра́дости па́че прича̑стникъ твои́хъ.',
      3 => 'Смѵ́рна и҆ ста́кти и҆ касі́а ѿ ри́зъ твои́хъ, ѿ тѧ́жестей слоно́выхъ {ѿ хра́мѡвъ слоно́выхъ}, и҆з̾ ни́хже возвесели́ша тѧ̀.',
      4 => 'Дщє́ри царе́й въ че́сти твое́й: предста̀ цари́ца ѡ҆деснꙋ́ю тебє̀, въ ри́захъ позлаще́нныхъ ѡ҆дѣ́ѧна преиспещре́на.',
      5 => 'Слы́ши, дщѝ, и҆ ви́ждь, и҆ приклонѝ ᲂу҆́хо твоѐ, и҆ забꙋ́ди лю́ди твоѧ̑ и҆ до́мъ ѻ҆тца̀ твоегѡ̀:',
      6 => 'и҆ возжела́етъ цр҃ь добро́ты твоеѧ̀, занѐ то́й є҆́сть гдⷭ҇ь тво́й, и҆ поклони́шисѧ є҆мꙋ̀,',
      7 => 'и҆ дщѝ тѵ́рова съ да̑ры: лицꙋ̀ твоемꙋ̀ помо́лѧтсѧ бога́тїи лю́дстїи.',
    ),
  ),
  16 => 
  array (
    '44:14-45:4' => 
    array (
      0 => 'Всѧ̀ сла́ва дще́ре цр҃е́вы внꙋ́трь: рѧ̑сны златы́ми ѡ҆дѣ́ѧна и҆ преиспещре́на.',
      1 => 'Приведꙋ́тсѧ цр҃ю̀ дѣ̑вы в̾слѣ́дъ є҆ѧ̀, и҆́скрєннїѧ є҆ѧ̀ приведꙋ́тсѧ тебѣ̀:',
      2 => 'приведꙋ́тсѧ въ весе́лїи и҆ ра́дованїи, введꙋ́тсѧ въ хра́мъ цр҃е́въ.',
      3 => 'Вмѣ́стѡ ѻ҆тє́цъ твои́хъ бы́ша сы́нове твоѝ: поста́виши ѧ҆̀ кнѧ̑зи по все́й землѝ.',
      4 => 'Помѧнꙋ̀ и҆́мѧ твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ: сегѡ̀ ра́ди лю́дїе и҆сповѣ́дѧтсѧ тебѣ̀ въ вѣ́къ и҆ во вѣ́къ вѣ́ка.',
      5 => 'Въ коне́цъ, ѡ҆ сынѣ́хъ коре́овыхъ, ѡ҆ та́йныхъ, ѱало́мъ,',
      6 => 'Бг҃ъ на́мъ прибѣ́жище и҆ си́ла, помо́щникъ въ ско́рбехъ ѡ҆брѣ́тшихъ ны̀ ѕѣлѡ̀.',
      7 => 'Сегѡ̀ ра́ди не ᲂу҆бои́мсѧ, внегда̀ смꙋща́етсѧ землѧ̀, и҆ прелага́ютсѧ го́ры въ сердца̀ морска̑ѧ.',
      8 => 'Возшꙋмѣ́ша и҆ смѧто́шасѧ во́ды и҆́хъ, смѧто́шасѧ го́ры крѣ́постїю є҆гѡ̀.',
    ),
  ),
  17 => 
  array (
    '45:5-45:12' => 
    array (
      0 => 'Рѣчна̑ѧ ᲂу҆стремлє́нїѧ веселѧ́тъ гра́дъ бж҃їй: ѡ҆ст҃и́лъ є҆́сть селе́нїе своѐ вы́шнїй.',
      1 => 'Бг҃ъ посредѣ̀ є҆гѡ̀, и҆ не подви́житсѧ: помо́жетъ є҆мꙋ̀ бг҃ъ ᲂу҆́трѡ заꙋ́тра.',
      2 => 'Смѧто́шасѧ ꙗ҆зы́цы, ᲂу҆клони́шасѧ ца̑рствїѧ: дадѐ гла́съ сво́й вы́шнїй, подви́жесѧ землѧ̀.',
      3 => 'Гдⷭ҇ь си́лъ съ на́ми, застꙋ́пникъ на́шъ бг҃ъ і҆а́кѡвль.',
      4 => 'Прїиди́те и҆ ви́дите дѣла̀ бж҃їѧ, ꙗ҆̀же положѝ чꙋдеса̀ на землѝ:',
      5 => 'ѿе́млѧ бра̑ни до конє́цъ землѝ, лꙋ́къ сокрꙋши́тъ и҆ сло́митъ ѻ҆рꙋ́жїе, и҆ щиты̀ сожже́тъ ѻ҆гне́мъ.',
      6 => 'Оу҆праздни́тесѧ и҆ разꙋмѣ́йте, ꙗ҆́кѡ а҆́зъ є҆́смь бг҃ъ: вознесꙋ́сѧ во ꙗ҆зы́цѣхъ, вознесꙋ́сѧ на землѝ.',
      7 => 'Гдⷭ҇ь си́лъ съ на́ми, застꙋ́пникъ на́шъ бг҃ъ і҆а́кѡвль.',
    ),
  ),
);