<?php return array (
  0 => 
  array (
    '17:1-17:8' => 
    array (
      0 => 'Въ коне́цъ, ѻ҆́трокꙋ гдⷭ҇ню дв҃дꙋ, ꙗ҆̀же глаго́ла гдⷭ҇еви словеса̀ пѣ́сни сеѧ̀, въ де́нь, во́ньже и҆зба́ви є҆го̀ гдⷭ҇ь ѿ рꙋкѝ всѣ́хъ вра̑гъ є҆гѡ̀ и҆ и҆з̾ рꙋкѝ саꙋ́ли: и҆ речѐ:',
      1 => 'Возлюблю́ тѧ, гдⷭ҇и, крѣ́посте моѧ̀:',
      2 => 'гдⷭ҇ь ᲂу҆твержде́нїе моѐ, и҆ прибѣ́жище моѐ, и҆ и҆зба́витель мо́й, бг҃ъ мо́й, помо́щникъ мо́й, и҆ ᲂу҆пова́ю на него̀: защи́титель мо́й, и҆ ро́гъ спⷭ҇нїѧ моегѡ̀, и҆ застꙋ́пникъ мо́й.',
      3 => 'Хвалѧ̀ призовꙋ̀ гдⷭ҇а и҆ ѿ вра̑гъ мои́хъ спасꙋ́сѧ.',
      4 => 'Ѡ҆держа́ша мѧ̀ бѡлѣ́зни смє́ртныѧ, и҆ пото́цы беззако́нїѧ смѧто́ша мѧ̀:',
      5 => 'бѡлѣ́зни а҆́дѡвы ѡ҆быдо́ша мѧ̀, предвари́ша мѧ̀ сѣ̑ти смє́ртныѧ.',
      6 => 'И҆ внегда̀ скорбѣ́ти мѝ, призва́хъ гдⷭ҇а и҆ къ бг҃ꙋ моемꙋ̀ воззва́хъ: ᲂу҆слы́ша ѿ хра́ма ст҃а́гѡ своегѡ̀ гла́съ мо́й, и҆ во́пль мо́й пред̾ ни́мъ вни́детъ во ᲂу҆́шы є҆гѡ̀.',
      7 => 'И҆ подви́жесѧ и҆ тре́петна бы́сть землѧ̀, и҆ ѡ҆снова̑нїѧ го́ръ смѧто́шасѧ и҆ подвиго́шасѧ, ꙗ҆́кѡ прогнѣ́васѧ на нѧ̀ бг҃ъ.',
    ),
  ),
  1 => 
  array (
    '17:9-17:16' => 
    array (
      0 => 'Взы́де ды́мъ гнѣ́вомъ є҆гѡ̀, и҆ ѻ҆́гнь ѿ лица̀ є҆гѡ̀ воспла́менитсѧ: ᲂу҆́глїе возгорѣ́сѧ ѿ негѡ̀.',
      1 => 'И҆ приклонѝ нб҃са̀ и҆ сни́де, и҆ мра́къ под̾ нога́ма є҆гѡ̀.',
      2 => 'И҆ взы́де на херꙋві́мы и҆ летѣ̀, летѣ̀ на крилꙋ̑ вѣ́трєню.',
      3 => 'И҆ положѝ тьмꙋ̀ закро́въ сво́й: ѡ҆́крестъ є҆гѡ̀ селе́нїе є҆гѡ̀: темна̀ вода̀ во ѡ҆́блацѣхъ воздꙋ́шныхъ.',
      4 => 'Ѿ ѡ҆блиста́нїѧ пред̾ ни́мъ ѡ҆́блацы проидо́ша, гра́дъ и҆ ᲂу҆́глїе ѻ҆́гненное.',
      5 => 'И҆ возгремѣ̀ съ нб҃сѐ гдⷭ҇ь, и҆ вы́шнїй дадѐ гла́съ сво́й.',
      6 => 'Низпосла̀ стрѣ́лы и҆ разгна̀ ѧ҆̀, и҆ мѡ́лнїи ᲂу҆мно́жи и҆ смѧтѐ ѧ҆̀.',
      7 => 'И҆ ꙗ҆ви́шасѧ и҆сто́чницы водні́и, и҆ ѿкры́шасѧ ѡ҆снова̑нїѧ вселе́нныѧ ѿ запреще́нїѧ твоегѡ̀, гдⷭ҇и, ѿ дохнове́нїѧ дꙋ́ха гнѣ́ва твоегѡ̀.',
    ),
  ),
  2 => 
  array (
    '17:17-17:24' => 
    array (
      0 => 'Низпосла̀ съ высоты̀ и҆ прїѧ́тъ мѧ̀, воспрїѧ́тъ мѧ̀ ѿ во́дъ мно́гихъ.',
      1 => 'И҆зба́витъ мѧ̀ ѿ врагѡ́въ мои́хъ си́льныхъ и҆ ѿ ненави́дѧщихъ мѧ̀: ꙗ҆́кѡ ᲂу҆тверди́шасѧ па́че менє̀.',
      2 => 'Предвари́ша мѧ̀ въ де́нь ѡ҆ѕлобле́нїѧ моегѡ̀: и҆ бы́сть гдⷭ҇ь ᲂу҆твержде́нїе моѐ.',
      3 => 'И҆ и҆зведе́ мѧ на широтꙋ̀: и҆зба́витъ мѧ̀, ꙗ҆́кѡ восхотѣ́ мѧ.',
      4 => 'И҆ возда́стъ мѝ гдⷭ҇ь по пра́вдѣ мое́й, и҆ по чистотѣ̀ рꙋкꙋ̀ моє́ю возда́стъ мѝ,',
      5 => 'ꙗ҆́кѡ сохрани́хъ пꙋти̑ гдⷭ҇ни и҆ не нече́ствовахъ ѿ бг҃а моегѡ̀.',
      6 => 'Ꙗ҆́кѡ всѧ̑ сꙋдьбы̑ є҆гѡ̀ предо мно́ю, и҆ ѡ҆правда̑нїѧ є҆гѡ̀ не ѿстꙋпи́ша ѿ менє̀.',
      7 => 'И҆ бꙋ́дꙋ непоро́ченъ съ ни́мъ и҆ сохраню́сѧ ѿ беззако́нїѧ моегѡ̀.',
    ),
  ),
  3 => 
  array (
    '17:25-17:32' => 
    array (
      0 => 'И҆ возда́стъ мѝ гдⷭ҇ь по пра́вдѣ мое́й и҆ по чистотѣ̀ рꙋкꙋ̀ моє́ю пред̾ ѻ҆чи́ма є҆гѡ̀.',
      1 => 'Съ прпⷣбнымъ прпⷣбенъ бꙋ́деши, и҆ съ мꙋ́жемъ непови́ннымъ непови́ненъ бꙋ́деши,',
      2 => 'и҆ со и҆збра́ннымъ и҆збра́нъ бꙋ́деши, и҆ со стропти́вымъ разврати́шисѧ.',
      3 => 'Ꙗ҆́кѡ ты̀ лю́ди смирє́нныѧ сп҃се́ши и҆ ѻ҆́чи го́рдыхъ смири́ши.',
      4 => 'Ꙗ҆́кѡ ты̀ просвѣти́ши свѣти́льникъ мо́й, гдⷭ҇и: бж҃е мо́й, просвѣти́ши тьмꙋ̀ мою̀.',
      5 => 'Ꙗ҆́кѡ тобо́ю и҆зба́влюсѧ ѿ и҆скꙋше́нїѧ, и҆ бг҃омъ мои́мъ прейдꙋ̀ стѣ́нꙋ.',
      6 => 'Бг҃ъ мо́й, непоро́ченъ пꙋ́ть є҆гѡ̀: словеса̀ гдⷭ҇нѧ разжжє́на. Защи́титель є҆́сть всѣ́хъ ᲂу҆пова́ющихъ на него̀.',
      7 => 'Ꙗ҆́кѡ кто̀ бг҃ъ, ра́звѣ гдⷭ҇а; и҆лѝ кто̀ бг҃ъ, ра́звѣ бг҃а на́шегѡ;',
    ),
  ),
  4 => 
  array (
    '17:33-17:40' => 
    array (
      0 => 'Бг҃ъ препоѧсꙋ́ѧй мѧ̀ си́лою, и҆ положѝ непоро́ченъ пꙋ́ть мо́й:',
      1 => 'соверша́ѧй но́зѣ моѝ ꙗ҆́кѡ є҆ле́ни, и҆ на высо́кихъ поставлѧ́ѧй мѧ̀:',
      2 => 'наꙋча́ѧй рꙋ́цѣ моѝ на бра́нь, и҆ положи́лъ є҆сѝ лꙋ́къ мѣ́дѧнъ мы̑шца моѧ̑:',
      3 => 'и҆ да́лъ мѝ є҆сѝ защище́нїе спⷭ҇нїѧ, и҆ десни́ца твоѧ̀ воспрїѧ́тъ мѧ̀: и҆ наказа́нїе твоѐ и҆спра́витъ мѧ̀ въ коне́цъ, и҆ наказа́нїе твоѐ то̀ мѧ̀ наꙋчи́тъ.',
      4 => 'Оу҆шири́лъ є҆сѝ стѡпы̀ моѧ̑ подо мно́ю, и҆ не и҆знемого́стѣ плеснѣ̑ моѝ.',
      5 => 'Поженꙋ̀ врагѝ моѧ̑, и҆ пости́гнꙋ ѧ҆̀, и҆ не возвращꙋ́сѧ, до́ндеже сконча́ютсѧ:',
      6 => 'ѡ҆скорблю̀ и҆̀хъ, и҆ не возмо́гꙋтъ ста́ти, падꙋ́тъ под̾ нога́ма мои́ма.',
      7 => 'И҆ препоѧ́салъ мѧ̀ є҆сѝ си́лою на бра́нь, спѧ́лъ є҆сѝ всѧ̑ востаю́щыѧ на мѧ̀ под̾ мѧ̀.',
    ),
  ),
  5 => 
  array (
    '17:41-17:48' => 
    array (
      0 => 'И҆ врагѡ́въ мои́хъ да́лъ мѝ є҆сѝ хребе́тъ и҆ ненави́дѧщыѧ мѧ̀ потреби́лъ є҆сѝ.',
      1 => 'Воззва́ша, и҆ не бѣ̀ спаса́ѧй: ко гдⷭ҇ꙋ, и҆ не ᲂу҆слы́ша и҆́хъ.',
      2 => 'И҆ и҆стню̀ ѧ҆̀ ꙗ҆́кѡ пра́хъ пред̾ лице́мъ вѣ́тра, ꙗ҆́кѡ бре́нїе пꙋті́й погла́ждꙋ ѧ҆̀.',
      3 => 'И҆зба́виши мѧ̀ ѿ прерѣка́нїѧ люді́й: поста́виши мѧ̀ во главꙋ̀ ꙗ҆зы́кѡвъ: лю́дїе, и҆́хже не вѣ́дѣхъ, рабо́таша мѝ,',
      4 => 'въ слꙋ́хъ ᲂу҆́ха послꙋ́шаша мѧ̀. Сы́нове чꙋжді́и солга́ша мѝ,',
      5 => 'сы́нове чꙋжді́и ѡ҆бетша́ша и҆ ѡ҆хромо́ша ѿ сте́зь свои́хъ.',
      6 => 'Жи́въ гдⷭ҇ь, и҆ блгⷭ҇ве́нъ бг҃ъ, и҆ да вознесе́тсѧ бг҃ъ спⷭ҇нїѧ моегѡ̀,',
      7 => 'бг҃ъ даѧ́й ѿмще́нїе мнѣ̀ и҆ покори́вый лю́ди под̾ мѧ̀,',
    ),
  ),
  6 => 
  array (
    '17:49-18:5' => 
    array (
      0 => 'и҆зба́витель мо́й ѿ вра̑гъ мои́хъ гнѣвли́выхъ: ѿ востаю́щихъ на мѧ̀ вознесе́ши мѧ̀, ѿ мꙋ́жа непра́ведна и҆зба́виши мѧ̀.',
      1 => 'Сегѡ̀ ра́ди и҆сповѣ́мсѧ тебѣ̀ во ꙗ҆зы́цѣхъ, гдⷭ҇и, и҆ и҆́мени твоемꙋ̀ пою̀:',
      2 => 'велича́ѧй спⷭ҇нїѧ цр҃е́ва и творѧ́й млⷭ҇ть Хрⷭ҇тꙋ́ Своемꙋ́ Дв҃дꙋ и сѣ́мени є҆го́ до вѣ́ка.',
      3 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      4 => 'Небеса̀ повѣ́даютъ сла́вꙋ бж҃їю, творе́нїе же рꙋкꙋ̀ є҆гѡ̀ возвѣща́етъ тве́рдь.',
      5 => 'Де́нь днѝ ѿрыга́етъ глаго́лъ, и҆ но́щь но́щи возвѣща́етъ ра́зꙋмъ.',
      6 => 'Не сꙋ́ть рѣ̑чи, нижѐ словеса̀, и҆́хже не слы́шатсѧ гла́си и҆́хъ.',
      7 => 'Во всю̀ зе́млю и҆зы́де вѣща́нїе и҆́хъ, и҆ въ концы̑ вселе́нныѧ глаго́лы и҆́хъ: въ со́лнцѣ положѝ селе́нїе своѐ:',
    ),
  ),
  7 => 
  array (
    '18:6-18:12' => 
    array (
      0 => 'и҆ то́й ꙗ҆́кѡ жени́хъ и҆сходѧ́й ѿ черто́га своегѡ̀, возра́дꙋетсѧ ꙗ҆́кѡ и҆споли́нъ тещѝ пꙋ́ть.',
      1 => 'Ѿ кра́ѧ небесѐ и҆схо́дъ є҆гѡ̀, и҆ срѣ́тенїе є҆гѡ̀ до кра́ѧ небесѐ: и҆ нѣ́сть, и҆́же ᲂу҆кры́етсѧ теплоты̀ є҆гѡ̀.',
      2 => 'Зако́нъ гдⷭ҇ень непоро́ченъ, ѡ҆браща́ѧй дꙋ́шы: свидѣ́тельство гдⷭ҇не вѣ́рно, ᲂу҆мꙋдрѧ́ющее младе́нцы.',
      3 => 'Ѡ҆правда̑нїѧ гдⷭ҇нѧ пра̑ва, веселѧ̑щаѧ се́рдце: за́повѣдь гдⷭ҇нѧ свѣтла̀, просвѣща́ющаѧ ѻ҆́чи.',
      4 => 'Стра́хъ гдⷭ҇ень чи́стъ, пребыва́ѧй въ вѣ́къ вѣ́ка: сꙋдьбы̑ гдⷭ҇ни и҆́стинны, ѡ҆правда̑нны вкꙋ́пѣ,',
      5 => 'вожделѣ̑нны па́че зла́та и҆ ка́мене че́стна мно́га, и҆ сла́ждшѧ па́че ме́да и҆ со́та.',
      6 => 'И҆́бо ра́бъ тво́й храни́тъ ѧ҆̀: внегда̀ сохрани́ти ѧ҆̀, воздаѧ́нїе мно́го.',
    ),
  ),
  8 => 
  array (
    '18:13-19:5' => 
    array (
      0 => 'Грѣхопадє́нїѧ кто̀ разꙋмѣ́етъ; ѿ та́йныхъ мои́хъ ѡ҆чⷭ҇ти мѧ̀,',
      1 => 'и҆ ѿ чꙋжди́хъ пощадѝ раба̀ твоего̀: а҆́ще не ѡ҆блада́ютъ мно́ю, тогда̀ непоро́ченъ бꙋ́дꙋ, и҆ ѡ҆чи́щꙋсѧ ѿ грѣха̀ вели́ка.',
      2 => 'И҆ бꙋ́дꙋтъ во бл҃говоле́нїе словеса̀ ᲂу҆́стъ мои́хъ, и҆ поꙋче́нїе се́рдца моегѡ̀ пред̾ тобо́ю вы́нꙋ, гдⷭ҇и, помо́щниче мо́й и҆ и҆зба́вителю мо́й.',
      3 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      4 => 'Оу҆слы́шитъ тѧ̀ гдⷭ҇ь въ де́нь печа́ли, защи́титъ тѧ̀ и҆́мѧ бг҃а і҆а́кѡвлѧ.',
      5 => 'По́слетъ тѝ по́мощь ѿ ст҃а́гѡ, и҆ ѿ сїѡ́на застꙋ́питъ тѧ̀.',
      6 => 'Помѧне́тъ всѧ́кꙋ же́ртвꙋ твою̀, и҆ всесожже́нїе твоѐ тꙋ́чно бꙋ́ди.',
      7 => 'Да́стъ тѝ гдⷭ҇ь по се́рдцꙋ твоемꙋ̀, и҆ ве́сь совѣ́тъ тво́й и҆спо́лнитъ.',
    ),
  ),
  9 => 
  array (
    '19:6-20:2' => 
    array (
      0 => 'Возра́дꙋемсѧ ѡ҆ спⷭ҇нїи твое́мъ, и҆ во и҆́мѧ гдⷭ҇а бг҃а на́шегѡ возвели́чимсѧ: и҆спо́лнитъ гдⷭ҇ь всѧ̑ прошє́нїѧ твоѧ̑.',
      1 => 'Нн҃ѣ позна́хъ, ꙗ҆́кѡ сп҃сѐ гдⷭ҇ь хрїста̀ своего̀: ᲂу҆слы́шитъ є҆го̀ съ нб҃сѐ ст҃а́гѡ своегѡ̀: въ си́лахъ спⷭ҇нїе десни́цы є҆гѡ̀.',
      2 => 'Сі́и на колесни́цахъ, и҆ сі́и на ко́нехъ: мы́ же во и҆́мѧ гдⷭ҇а бг҃а на́шегѡ призове́мъ.',
      3 => 'Ті́и спѧ́ти бы́ша и҆ падо́ша: мы́ же воста́хомъ и҆ и҆спра́вихомсѧ.',
      4 => 'Гдⷭ҇и, спасѝ царѧ̀, и҆ ᲂу҆слы́ши ны̀, во́ньже а҆́ще де́нь призове́мъ тѧ̀.',
      5 => 'Ѱало́мъ дв҃дꙋ,',
      6 => 'Гдⷭ҇и, си́лою твое́ю возвесели́тсѧ ца́рь, и҆ ѡ҆ спⷭ҇нїи твое́мъ возра́дꙋетсѧ ѕѣлѡ̀.',
    ),
  ),
  10 => 
  array (
    '20:3-20:10' => 
    array (
      0 => 'Жела́нїе се́рдца є҆гѡ̀ да́лъ є҆сѝ є҆мꙋ̀, и҆ хотѣ́нїѧ ᲂу҆стнꙋ̀ є҆гѡ̀ нѣ́си лиши́лъ є҆го̀.',
      1 => 'Ꙗ҆́кѡ предвари́лъ є҆сѝ є҆го̀ блгⷭ҇ве́нїемъ бл҃госты́ннымъ, положи́лъ є҆сѝ на главѣ̀ є҆гѡ̀ вѣне́цъ ѿ ка́мене че́стна.',
      2 => 'Живота̀ проси́лъ є҆́сть ᲂу҆ тебє̀, и҆ да́лъ є҆сѝ є҆мꙋ̀ долготꙋ̀ дні́й во вѣ́къ вѣ́ка.',
      3 => 'Ве́лїѧ сла́ва є҆гѡ̀ спⷭ҇нїемъ твои́мъ: сла́вꙋ и҆ велелѣ́пїе возложи́ши на него̀.',
      4 => 'Ꙗ҆́кѡ да́си є҆мꙋ̀ блгⷭ҇ве́нїе во вѣ́къ вѣ́ка: возвесели́ши є҆гѡ̀ ра́достїю съ лице́мъ твои́мъ.',
      5 => 'Ꙗ҆́кѡ ца́рь ᲂу҆пова́етъ на гдⷭ҇а, и҆ млⷭ҇тїю вы́шнѧгѡ не подви́житсѧ.',
      6 => 'Да ѡ҆брѧ́щетсѧ рꙋка̀ твоѧ̀ всѣ̑мъ врагѡ́мъ твои̑мъ, десни́ца твоѧ̀ да ѡ҆брѧ́щетъ всѧ̑ ненави́дѧщыѧ тебѐ.',
      7 => 'Ꙗ҆́кѡ положи́ши и҆̀хъ ꙗ҆́кѡ пе́щь ѻ҆́гненнꙋю во вре́мѧ лица̀ твоегѡ̀: гдⷭ҇ь гнѣ́вомъ свои́мъ смѧте́тъ ѧ҆̀, и҆ снѣ́сть и҆̀хъ ѻ҆́гнь.',
    ),
  ),
  11 => 
  array (
    '20:11-21:3' => 
    array (
      0 => 'Пло́дъ и҆́хъ ѿ землѝ погꙋби́ши, и҆ сѣ́мѧ и҆́хъ ѿ сынѡ́въ человѣ́ческихъ.',
      1 => 'Ꙗ҆́кѡ ᲂу҆клони́ша на тѧ̀ ѕла̑ѧ, помы́слиша совѣ́ты, и҆̀хже не возмо́гꙋтъ соста́вити.',
      2 => 'Ꙗ҆́кѡ положи́ши ѧ҆̀ хребе́тъ: во и҆збы́тцѣхъ твои́хъ ᲂу҆гото́виши лицѐ и҆́хъ.',
      3 => 'Вознеси́сѧ, гдⷭ҇и, си́лою твое́ю: воспое́мъ и҆ пое́мъ си̑лы твоѧ̑.',
      4 => 'Въ коне́цъ, ѡ҆ застꙋпле́нїи ᲂу҆́треннемъ, ѱало́мъ дв҃дꙋ,',
      5 => 'Бж҃е, бж҃е мо́й, вонми́ ми, вскꙋ́ю ѡ҆ста́вилъ мѧ̀ є҆сѝ; дале́че ѿ спⷭ҇нїѧ моегѡ̀ словеса̀ грѣхопаде́нїй мои́хъ.',
      6 => 'Бж҃е мо́й, воззовꙋ̀ во днѝ, и҆ не ᲂу҆слы́шиши, и҆ въ нощѝ, и҆ не въ безꙋ́мїе мнѣ̀.',
    ),
  ),
  12 => 
  array (
    '21:4-21:11' => 
    array (
      0 => 'Ты́ же во ст҃ѣ́мъ живе́ши, хвало̀ і҆и҃лева.',
      1 => 'На тѧ̀ ᲂу҆пова́ша ѻ҆тцы̀ на́ши: ᲂу҆пова́ша, и҆ и҆зба́вилъ є҆сѝ ѧ҆̀:',
      2 => 'къ тебѣ̀ воззва́ша, и҆ спасо́шасѧ: на тѧ̀ ᲂу҆пова́ша, и҆ не постыдѣ́шасѧ.',
      3 => 'А҆́зъ же є҆́смь че́рвь, а҆ не человѣ́къ, поноше́нїе человѣ́кѡвъ и҆ ᲂу҆ничиже́нїе люді́й.',
      4 => 'Всѝ ви́дѧщїи мѧ̀ порꙋга́шамисѧ, глаго́лаша ᲂу҆стна́ми, покива́ша главо́ю:',
      5 => 'ᲂу҆пова̀ на гдⷭ҇а, да и҆зба́витъ є҆го̀, да сп҃се́тъ є҆го̀, ꙗ҆́кѡ хо́щетъ є҆го̀.',
      6 => 'Ꙗ҆́кѡ ты̀ є҆сѝ и҆сто́ргїй мѧ̀ и҆з̾ чре́ва, ᲂу҆пова́нїе моѐ ѿ сѡсцꙋ̀ ма́тере моеѧ̀.',
      7 => 'Къ тебѣ̀ приве́рженъ є҆́смь ѿ ложе́снъ, ѿ чре́ва ма́тере моеѧ̀ бг҃ъ мо́й є҆сѝ ты̀.',
    ),
  ),
  13 => 
  array (
    '21:12-21:18' => 
    array (
      0 => 'Да не ѿстꙋ́пиши ѿ менє̀, ꙗ҆́кѡ ско́рбь бли́з̾, ꙗ҆́кѡ нѣ́сть помога́ѧй мѝ.',
      1 => 'Ѡ҆быдо́ша мѧ̀ тельцы̀ мно́зи, ю҆нцы̀ тꙋ́чнїи ѡ҆держа́ша мѧ̀:',
      2 => 'ѿверзо́ша на мѧ̀ ᲂу҆ста̀ своѧ̑, ꙗ҆́кѡ ле́въ восхища́ѧй и҆ рыка́ѧй.',
      3 => 'Ꙗ҆́кѡ вода̀ и҆злїѧ́хсѧ, и҆ разсы́пашасѧ всѧ̑ кѡ́сти моѧ̑: бы́сть се́рдце моѐ ꙗ҆́кѡ во́скъ та́ѧй посредѣ̀ чре́ва моегѡ̀.',
      4 => 'И҆́зсше ꙗ҆́кѡ скꙋде́ль крѣ́пость моѧ̀, и҆ ѧ҆зы́къ мо́й прильпѐ горта́ни моемꙋ̀, и҆ въ пе́рсть сме́рти све́лъ мѧ̀ є҆сѝ.',
      5 => 'Ꙗ҆́кѡ ѡ҆быдо́ша мѧ̀ псѝ мно́зи, со́нмъ лꙋка́выхъ ѡ҆держа́ша мѧ̀: и҆скопа́ша рꙋ́цѣ моѝ и҆ но́зѣ моѝ.',
      6 => 'И҆счето́ша всѧ̑ кѡ́сти моѧ̑: ті́и же смотри́ша и҆ презрѣ́ша мѧ̀.',
    ),
  ),
  14 => 
  array (
    '21:19-21:26' => 
    array (
      0 => 'Раздѣли́ша ри̑зы моѧ̑ себѣ̀, и҆ ѡ҆ ѻ҆де́жди мое́й мета́ша жре́бїй.',
      1 => 'Ты́ же, гдⷭ҇и, не ᲂу҆далѝ по́мощь твою̀ ѿ менє̀: на застꙋпле́нїе моѐ вонмѝ.',
      2 => 'И҆зба́ви ѿ ѻ҆рꙋ́жїѧ дꙋ́шꙋ мою̀, и҆ и҆з̾ рꙋкѝ пе́сїи є҆диноро́днꙋю мою̀.',
      3 => 'Сп҃си́ мѧ ѿ ᲂу҆́стъ льво́выхъ, и҆ ѿ рѡ́гъ є҆динорѡ́жь смире́нїе моѐ.',
      4 => 'Повѣ́мъ и҆́мѧ твоѐ бра́тїи мое́й, посредѣ̀ цр҃кве воспою̀ тѧ̀.',
      5 => 'Боѧ́щїисѧ гдⷭ҇а, восхвали́те є҆го̀, всѐ сѣ́мѧ і҆а́кѡвле, просла́вите є҆го̀, да ᲂу҆бои́тсѧ же ѿ негѡ̀ всѐ сѣ́мѧ і҆и҃лево:',
      6 => 'ꙗ҆́кѡ не ᲂу҆ничижѝ, нижѐ негодова̀ моли́твы ни́щагѡ, нижѐ ѿвратѝ лицѐ своѐ ѿ менє̀, и҆ є҆гда̀ воззва́хъ къ немꙋ̀, ᲂу҆слы́ша мѧ̀.',
      7 => 'Ѿ тебє̀ похвала̀ моѧ̀, въ цр҃кви вели́цѣй и҆сповѣ́мсѧ тебѣ̀: моли̑твы моѧ̑ возда́мъ пред̾ боѧ́щимисѧ є҆гѡ̀.',
    ),
  ),
  15 => 
  array (
    '21:27-21:32' => 
    array (
      0 => 'Ꙗ҆дѧ́тъ ᲂу҆бо́зїи, и҆ насы́тѧтсѧ, и҆ восхва́лѧтъ гдⷭ҇а взыска́ющїи є҆го̀: жи̑ва бꙋ́дꙋтъ сердца̀ и҆́хъ въ вѣ́къ вѣ́ка.',
      1 => 'Помѧнꙋ́тсѧ и҆ ѡ҆братѧ́тсѧ ко гдⷭ҇ꙋ всѝ концы̑ землѝ, и҆ покло́нѧтсѧ пред̾ ни́мъ всѧ̑ ѻ҆те́чєствїѧ ꙗ҆зы̑къ:',
      2 => 'ꙗ҆́кѡ гдⷭ҇не є҆́сть црⷭ҇твїе, и҆ то́й ѡ҆блада́етъ ꙗ҆зы̑ки.',
      3 => 'Ꙗ҆до́ша и҆ поклони́шасѧ всѝ тꙋ́чнїи землѝ: пред̾ ни́мъ припадꙋ́тъ всѝ низходѧ́щїи въ зе́млю: и҆ дꙋша̀ моѧ̀ томꙋ̀ живе́тъ.',
      4 => 'И҆ сѣ́мѧ моѐ порабо́таетъ є҆мꙋ̀: возвѣсти́тъ гдⷭ҇еви ро́дъ грѧдꙋ́щїй:',
      5 => 'и҆ возвѣстѧ́тъ пра́вдꙋ є҆гѡ̀ лю́демъ ро́ждшымсѧ {роди́тисѧ и҆мꙋ́щымъ}, ꙗ҆̀же сотворѝ гдⷭ҇ь.',
    ),
  ),
  16 => 
  array (
    '22:1-23:2' => 
    array (
      0 => 'Гдⷭ҇ь пасе́тъ мѧ̀, и҆ ничто́же мѧ̀ лиши́тъ.',
      1 => 'На мѣ́стѣ ѕла́чнѣ, та́мѡ всели́ мѧ, на водѣ̀ поко́йнѣ воспита́ мѧ.',
      2 => 'Дꙋ́шꙋ мою̀ ѡ҆братѝ, наста́ви мѧ̀ на стєзѝ пра́вды, и҆́мене ра́ди своегѡ̀.',
      3 => 'А҆́ще бо и҆ пойдꙋ̀ посредѣ̀ сѣ́ни сме́ртныѧ, не ᲂу҆бою́сѧ ѕла̀, ꙗ҆́кѡ ты̀ со мно́ю є҆сѝ: же́злъ тво́й и҆ па́лица твоѧ̀, та̑ мѧ̀ ᲂу҆тѣ́шиста.',
      4 => 'Оу҆гото́валъ є҆сѝ предо мно́ю трапе́зꙋ сопроти́въ стꙋжа́ющымъ мнѣ̀: ᲂу҆ма́стилъ є҆сѝ є҆ле́омъ главꙋ̀ мою̀, и҆ ча́ша твоѧ̀ ᲂу҆поѧва́ющи мѧ̀, ꙗ҆́кѡ держа́вна.',
      5 => 'И҆ млⷭ҇ть твоѧ̀ пожене́тъ мѧ̀ всѧ̑ дни̑ живота̀ моегѡ̀, и҆ є҆́же всели́тимисѧ въ до́мъ гдⷭ҇ень въ долготꙋ̀ дні́й.',
      6 => 'Гдⷭ҇нѧ землѧ̀, и҆ и҆сполне́нїе є҆ѧ̀, вселе́ннаѧ и҆ всѝ живꙋ́щїи на не́й.',
      7 => 'То́й на морѧ́хъ ѡ҆снова́лъ ю҆̀ є҆́сть и҆ на рѣка́хъ ᲂу҆гото́валъ ю҆̀ є҆́сть.',
    ),
  ),
  17 => 
  array (
    '23:3-23:10' => 
    array (
      0 => 'Кто̀ взы́детъ на го́рꙋ гдⷭ҇ню; и҆лѝ кто̀ ста́нетъ на мѣ́стѣ ст҃ѣ́мъ є҆гѡ̀;',
      1 => 'Непови́ненъ рꙋка́ма и҆ чи́стъ се́рдцемъ, и҆́же не прїѧ́тъ всꙋ́е дꙋ́шꙋ свою̀ и҆ не клѧ́тсѧ ле́стїю и҆́скреннемꙋ своемꙋ̀:',
      2 => 'се́й прїи́метъ блгⷭ҇ве́нїе ѿ гдⷭ҇а и҆ млⷭ҇тыню ѿ бг҃а сп҃са своегѡ̀.',
      3 => 'Се́й ро́дъ и҆́щꙋщихъ гдⷭ҇а, и҆́щꙋщихъ лицѐ бг҃а і҆а́кѡвлѧ.',
      4 => 'Возми́те врата̀ кнѧ̑зи ва̑ша, и҆ возми́тесѧ врата̀ вѣ̑чнаѧ: и҆ вни́детъ цр҃ь сла́вы.',
      5 => 'Кто́ є҆сть се́й цр҃ь сла́вы; гдⷭ҇ь крѣ́покъ и҆ си́ленъ, гдⷭ҇ь си́ленъ въ бра́ни.',
      6 => 'Возми́те врата̀ кнѧ̑зи ва̑ша, и҆ возми́тесѧ врата̀ вѣ̑чнаѧ: и҆ вни́детъ цр҃ь сла́вы.',
      7 => 'Кто́ є҆сть се́й цр҃ь сла́вы; гдⷭ҇ь си́лъ, то́й є҆́сть цр҃ь сла́вы.',
    ),
  ),
);