<?php return array (
  0 => 
  array (
    '105:1-105:8' => 
    array (
      0 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      1 => 'Кто̀ возглаго́летъ си̑лы гдⷭ҇ни, слы̑шаны сотвори́тъ всѧ̑ хвалы̑ є҆гѡ̀;',
      2 => 'Бл҃же́ни хранѧ́щїи сꙋ́дъ и҆ творѧ́щїи пра́вдꙋ во всѧ́кое вре́мѧ.',
      3 => 'Помѧнѝ на́съ, гдⷭ҇и, во бл҃говоле́нїи люді́й твои́хъ, посѣтѝ на́съ спⷭ҇нїемъ твои́мъ,',
      4 => 'ви́дѣти во бла́гости и҆збра̑нныѧ твоѧ̑, возвесели́тисѧ въ весе́лїи ꙗ҆зы́ка твоегѡ̀, хвали́тисѧ съ достоѧ́нїемъ твои́мъ.',
      5 => 'Согрѣши́хомъ со ѻ҆тцы̑ на́шими, беззако́нновахомъ, непра́вдовахомъ:',
      6 => 'ѻ҆тцы̀ на́ши во є҆гѵ́птѣ не разꙋмѣ́ша чꙋде́съ твои́хъ, ни помѧнꙋ́ша мно́жества млⷭ҇ти твоеѧ̀: и҆ преѡгорчи́ша восходѧ́ще въ чермно́е мо́ре.',
      7 => 'И҆ сп҃сѐ и҆̀хъ и҆́мене своегѡ̀ ра́ди, сказа́ти си́лꙋ свою̀:',
    ),
  ),
  1 => 
  array (
    '105:9-105:16' => 
    array (
      0 => 'и҆ запретѝ чермно́мꙋ мо́рю, и҆ и҆зсѧ́че: и҆ наста́ви {преведѐ} ѧ҆̀ въ бе́зднѣ ꙗ҆́кѡ въ пꙋсты́ни.',
      1 => 'И҆ сп҃сѐ ѧ҆̀ и҆з̾ рꙋкѝ ненави́дѧщихъ и҆ и҆зба́ви ѧ҆̀ и҆з̾ рꙋкѝ врагѡ́въ.',
      2 => 'Покры̀ вода̀ стꙋжа́ющыѧ и҆̀мъ: ни є҆ди́нъ ѿ ни́хъ и҆збы́сть.',
      3 => 'И҆ вѣ́роваша словесѝ є҆гѡ̀ и҆ воспѣ́ша хвалꙋ̀ є҆гѡ̀.',
      4 => 'Оу҆скори́ша, забы́ша дѣла̀ є҆гѡ̀, не стерпѣ́ша совѣ́та є҆гѡ̀:',
      5 => 'и҆ похотѣ́ша жела́нїю въ пꙋсты́ни и҆ и҆скꙋси́ша бг҃а въ безво́днѣй.',
      6 => 'И҆ дадѐ и҆̀мъ проше́нїе и҆́хъ, посла̀ сы́тость въ дꙋ́шы и҆́хъ.',
      7 => 'И҆ прогнѣ́ваша мѡѷсе́а въ станꙋ̀, а҆арѡ́на ст҃а́го гдⷭ҇нѧ.',
    ),
  ),
  2 => 
  array (
    '105:17-105:24' => 
    array (
      0 => 'Ѿве́рзесѧ землѧ̀ и҆ пожрѐ даѳа́на и҆ покры̀ на со́нмищи а҆вїрѡ́на:',
      1 => 'и҆ разжже́сѧ ѻ҆́гнь въ со́нмѣ и҆́хъ, пла́мень попалѝ грѣ́шники.',
      2 => 'И҆ сотвори́ша тельца̀ въ хѡри́вѣ и҆ поклони́шасѧ и҆стꙋка́нномꙋ:',
      3 => 'и҆ и҆змѣни́ша сла́вꙋ є҆гѡ̀ въ подо́бїе тельца̀ ꙗ҆дꙋ́щагѡ травꙋ̀.',
      4 => 'И҆ забы́ша бг҃а сп҃са́ющаго и҆̀хъ, сотво́ршаго вє́лїѧ во є҆гѵ́птѣ,',
      5 => 'чꙋдеса̀ въ землѝ ха́мовѣ, стра̑шнаѧ въ мо́ри чермнѣ́мъ.',
      6 => 'И҆ речѐ потреби́ти и҆̀хъ, а҆́ще не бы̀ мѡѷсе́й и҆збра́нный є҆гѡ̀ ста́лъ въ сокрꙋше́нїи пред̾ ни́мъ, возврати́ти ꙗ҆́рость є҆гѡ̀, да не погꙋби́тъ и҆̀хъ.',
      7 => 'И҆ ᲂу҆ничижи́ша зе́млю жела́ннꙋю, не ꙗ҆́ша вѣ́ры словесѝ є҆гѡ̀:',
    ),
  ),
  3 => 
  array (
    '105:25-105:31' => 
    array (
      0 => 'и҆ поропта́ша въ селе́нїихъ свои́хъ, не ᲂу҆слы́шаша гла́са гдⷭ҇нѧ.',
      1 => 'И҆ воздви́же рꙋ́кꙋ свою̀ на нѧ̀, низложи́ти ѧ҆̀ въ пꙋсты́ни,',
      2 => 'и҆ низложи́ти сѣ́мѧ и҆́хъ во ꙗ҆зы́цѣхъ, и҆ расточи́ти ѧ҆̀ въ страны̑.',
      3 => 'И҆ причасти́шасѧ веельфегѡ́рꙋ и҆ снѣдо́ша жє́ртвы ме́ртвыхъ:',
      4 => 'и҆ раздражи́ша є҆го̀ въ начина́нїихъ свои́хъ, и҆ ᲂу҆мно́жисѧ въ ни́хъ паде́нїе.',
      5 => 'И҆ ста̀ фїнее́съ и҆ ᲂу҆ми́лостиви, и҆ преста̀ сѣ́чь:',
      6 => 'и҆ вмѣни́сѧ є҆мꙋ̀ въ пра́вдꙋ, въ ро́дъ и҆ ро́дъ до вѣ́ка.',
    ),
  ),
  4 => 
  array (
    '105:32-105:39' => 
    array (
      0 => 'И҆ прогнѣ́ваша є҆го̀ на водѣ̀ прерѣка́нїѧ, и҆ ѡ҆ѕло́бленъ бы́сть мѡѷсе́й и҆́хъ ра́ди:',
      1 => 'ꙗ҆́кѡ преѡгорчи́ша дꙋ́хъ є҆гѡ̀ и҆ ра́знствова ᲂу҆стна́ма свои́ма.',
      2 => 'Не потреби́ша ꙗ҆зы́ки, ꙗ҆̀же речѐ гдⷭ҇ь и҆̀мъ.',
      3 => 'И҆ смѣси́шасѧ во ꙗ҆зы́цѣхъ и҆ навыко́ша дѣлѡ́мъ и҆́хъ:',
      4 => 'и҆ порабо́таша и҆стꙋка̑ннымъ и҆́хъ, и҆ бы́сть и҆̀мъ въ собла́знъ.',
      5 => 'И҆ пожро́ша сы́ны своѧ̑ и҆ дщє́ри своѧ̑ бѣсовѡ́мъ,',
      6 => 'и҆ пролїѧ́ша кро́вь непови́ннꙋю, кро́вь сынѡ́въ свои́хъ и҆ дще́рей, ꙗ҆̀же пожро́ша и҆стꙋка̑ннымъ ханаа̑нскимъ: и҆ ᲂу҆бїе́на бы́сть землѧ̀ и҆́хъ кровьмѝ',
      7 => 'и҆ ѡ҆скверни́сѧ въ дѣ́лѣхъ и҆́хъ: и҆ соблꙋди́ша въ начина́нїихъ свои́хъ.',
    ),
  ),
  5 => 
  array (
    '105:40-105:46' => 
    array (
      0 => 'И҆ разгнѣ́васѧ ꙗ҆́ростїю гдⷭ҇ь на лю́ди своѧ̑ и҆ ѡ҆мерзѝ достоѧ́нїе своѐ:',
      1 => 'и҆ предадѐ ѧ҆̀ въ рꙋ́ки врагѡ́въ, и҆ ѡ҆блада́ша и҆́ми ненави́дѧщїи и҆̀хъ.',
      2 => 'И҆ стꙋжи́ша и҆̀мъ вразѝ и҆́хъ: и҆ смири́шасѧ под̾ рꙋка́ми и҆́хъ.',
      3 => 'Мно́жицею и҆зба́ви ѧ҆̀: ті́и же преѡгорчи́ша є҆го̀ совѣ́томъ свои́мъ, и҆ смири́шасѧ въ беззако́нїихъ свои́хъ.',
      4 => 'И҆ ви́дѣ гдⷭ҇ь, внегда̀ скорбѣ́ти и҆̀мъ, внегда̀ ᲂу҆слы́шаше моле́нїе и҆́хъ:',
      5 => 'и҆ помѧнꙋ̀ завѣ́тъ сво́й, и҆ раска́ѧсѧ по мно́жествꙋ млⷭ҇ти своеѧ̀:',
      6 => 'и҆ дадѐ ѧ҆̀ въ щедрѡ́ты пред̾ всѣ́ми плѣни́вшими ѧ҆̀.',
    ),
  ),
  6 => 
  array (
    '105:47-106:6' => 
    array (
      0 => 'Сп҃си́ ны, гдⷭ҇и, бж҃е на́шъ, и҆ собери́ ны ѿ ꙗ҆зы̑къ, и҆сповѣ́датисѧ и҆́мени твоемꙋ̀ ст҃о́мꙋ, хвали́тисѧ во хвалѣ̀ твое́й.',
      1 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ ѿ вѣ́ка и҆ до вѣ́ка. И҆ рекꙋ́тъ всѝ лю́дїе: бꙋ́ди, бꙋ́ди.',
      2 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      3 => 'Да рекꙋ́тъ и҆зба́вленнїи гдⷭ҇емъ, и҆̀хже и҆зба́ви и҆з̾ рꙋкѝ врага̀,',
      4 => 'и҆ ѿ стра́нъ собра̀ и҆́хъ, ѿ востѡ́къ и҆ за̑падъ, и҆ сѣ́вера и҆ мо́рѧ:',
      5 => 'заблꙋди́ша въ пꙋсты́ни безво́днѣй, пꙋтѝ гра́да ѡ҆би́тельнагѡ не ѡ҆брѣто́ша:',
      6 => 'а҆́лчꙋще и҆ жа́ждꙋще, дꙋша̀ и҆́хъ въ ни́хъ и҆счезѐ.',
      7 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ и҆зба́ви ѧ҆̀:',
    ),
  ),
  7 => 
  array (
    '106:7-106:13' => 
    array (
      0 => 'и҆ наста́ви ѧ҆̀ на пꙋ́ть пра́въ, вни́ти во гра́дъ ѡ҆би́тельный.',
      1 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
      2 => 'ꙗ҆́кѡ насы́тилъ є҆́сть дꙋ́шꙋ тщꙋ̀, и҆ дꙋ́шꙋ а҆́лчꙋщꙋ и҆спо́лни бла̑гъ:',
      3 => 'сѣдѧ́щыѧ во тьмѣ̀ и҆ сѣ́ни сме́ртнѣй, ѡ҆кова̑нныѧ нището́ю и҆ желѣ́зомъ,',
      4 => 'ꙗ҆́кѡ преѡгорчи́ша словеса̀ бж҃їѧ, и҆ совѣ́тъ вы́шнѧгѡ раздражи́ша.',
      5 => 'И҆ смири́сѧ въ трꙋдѣ́хъ се́рдце и҆́хъ, и҆ и҆знемого́ша, и҆ не бѣ̀ помага́ѧй.',
      6 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ сп҃сѐ ѧ҆̀:',
    ),
  ),
  8 => 
  array (
    '106:14-106:21' => 
    array (
      0 => 'и҆ и҆зведѐ ѧ҆̀ и҆з̾ тьмы̀ и҆ сѣ́ни сме́ртныѧ, и҆ ᲂу҆́зы и҆́хъ растерза̀.',
      1 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
      2 => 'ꙗ҆́кѡ сокрꙋшѝ врата̀ мѣ̑днаѧ, и҆ верєѝ желѣ̑зныѧ сломѝ.',
      3 => 'Воспрїѧ́тъ ѧ҆̀ ѿ пꙋтѝ беззако́нїѧ и҆́хъ: беззако́нїй бо ра́ди свои́хъ смири́шасѧ.',
      4 => 'Всѧ́кагѡ бра́шна возгнꙋша́сѧ дꙋша̀ и҆́хъ, и҆ прибли́жишасѧ до вра́тъ сме́ртныхъ.',
      5 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ сп҃сѐ ѧ҆̀:',
      6 => 'посла̀ сло́во своѐ, и҆ и҆сцѣлѝ ѧ҆̀, и҆ и҆зба́ви ѧ҆̀ ѿ растлѣ́нїй и҆́хъ.',
      7 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
    ),
  ),
  9 => 
  array (
    '106:22-106:28' => 
    array (
      0 => 'и҆ да пожрꙋ́тъ є҆мꙋ̀ же́ртвꙋ хвалы̀ и҆ да возвѣстѧ́тъ дѣла̀ є҆гѡ̀ въ ра́дости.',
      1 => 'Сходѧ́щїи въ мо́ре въ корабле́хъ, творѧ́щїи дѣ̑ланїѧ въ вода́хъ мно́гихъ,',
      2 => 'ті́и ви́дѣша дѣла̀ гдⷭ҇нѧ и҆ чꙋдеса̀ є҆гѡ̀ во глꙋбинѣ̀.',
      3 => 'Речѐ, и҆ ста̀ дꙋ́хъ бꙋ́ренъ, и҆ вознесо́шасѧ вѡ́лны є҆гѡ̀:',
      4 => 'восхо́дѧтъ до небе́съ и҆ низхо́дѧтъ до бе́зднъ: дꙋша̀ и҆́хъ въ ѕлы́хъ та́ѧше:',
      5 => 'смѧто́шасѧ, подвиго́шасѧ ꙗ҆́кѡ пїѧ́ный, и҆ всѧ̀ мꙋ́дрость и҆́хъ поглощена̀ бы́сть.',
      6 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ и҆зведѐ ѧ҆̀:',
    ),
  ),
  10 => 
  array (
    '106:29-106:36' => 
    array (
      0 => 'и҆ повелѣ̀ бꙋ́ри, и҆ ста̀ въ тишинꙋ̀, и҆ ᲂу҆молко́ша вѡ́лны є҆гѡ̀.',
      1 => 'И҆ возвесели́шасѧ, ꙗ҆́кѡ ᲂу҆молко́ша, и҆ наста́ви ѧ҆̀ въ приста́нище хотѣ́нїѧ своегѡ̀.',
      2 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
      3 => 'да вознесꙋ́тъ є҆го̀ въ цр҃кви людстѣ́й, и҆ на сѣда́лищи ста́рєцъ восхва́лѧтъ є҆го̀.',
      4 => 'Положи́лъ є҆́сть рѣ́ки въ пꙋсты́ню и҆ и҆схѡ́дища вѡдна́ѧ въ жа́ждꙋ,',
      5 => 'зе́млю плодоно́снꙋю въ сла́ность, ѿ ѕло́бы живꙋ́щихъ на не́й.',
      6 => 'Положи́лъ є҆́сть пꙋсты́ню во є҆зе́ра вѡдна́ѧ и҆ зе́млю безво́днꙋю во и҆схѡ́дища вѡдна́ѧ.',
      7 => 'И҆ населѝ та́мѡ а҆́лчꙋщыѧ, и҆ соста́виша гра́ды ѡ҆би́тєльны:',
    ),
  ),
  11 => 
  array (
    '106:37-106:43' => 
    array (
      0 => 'и҆ насѣ́ѧша се́ла, и҆ насади́ша вїногра́ды, и҆ сотвори́ша пло́дъ жи́тенъ.',
      1 => 'И҆ блгⷭ҇вѝ ѧ҆̀, и҆ ᲂу҆мно́жишасѧ ѕѣлѡ̀: и҆ скоты̀ и҆́хъ не ᲂу҆ма́ли.',
      2 => 'И҆ ᲂу҆ма́лишасѧ и҆ ѡ҆ѕло́бишасѧ ѿ ско́рби ѕѡ́лъ и҆ болѣ́зни:',
      3 => 'и҆злїѧ́сѧ ᲂу҆ничиже́нїе на кнѧ̑зи и҆́хъ, и҆ ѡ҆блазнѝ {заблꙋжда́ти сотворѝ} ѧ҆̀ по непрохо́днѣй, а҆ не по пꙋтѝ.',
      4 => 'И҆ помо́же ᲂу҆бо́гꙋ ѿ нищеты̀ и҆ положѝ ꙗ҆́кѡ ѻ҆́вцы ѻ҆те́чєствїѧ.',
      5 => 'Оу҆́зрѧтъ пра́вїи и҆ возвеселѧ́тсѧ, и҆ всѧ́кое беззако́нїе загради́тъ ᲂу҆ста̀ своѧ̑.',
      6 => 'Кто̀ премꙋ́дръ и҆ сохрани́тъ сїѧ̑; и҆ ᲂу҆разꙋмѣ́ютъ млⷭ҇ти гдⷭ҇ни.',
    ),
  ),
  12 => 
  array (
    '107:1-107:8' => 
    array (
      0 => 'Пѣ́снь, ѱало́мъ дв҃дꙋ,',
      1 => 'Гото́во се́рдце моѐ, бж҃е, гото́во се́рдце моѐ: воспою̀ и҆ пою̀ во сла́вѣ мое́й.',
      2 => 'Воста́ни, сла́ва моѧ̀, воста́ни, ѱалти́рю и҆ гꙋ́сли: воста́нꙋ ра́нѡ.',
      3 => 'И҆сповѣ́мсѧ тебѣ̀ въ лю́дехъ, гдⷭ҇и, пою̀ тебѣ̀ во ꙗ҆зы́цѣхъ:',
      4 => 'ꙗ҆́кѡ ве́лїѧ верхꙋ̀ нб҃съ млⷭ҇ть твоѧ̀ и҆ до ѡ҆́блакъ и҆́стина твоѧ̀.',
      5 => 'Вознеси́сѧ на нб҃са̀, бж҃е, и҆ по все́й землѝ сла́ва твоѧ̀,',
      6 => 'ꙗ҆́кѡ да и҆зба́вѧтсѧ возлю́бленнїи твоѝ: сп҃сѝ десни́цею твое́ю и҆ ᲂу҆слы́ши мѧ̀.',
      7 => 'Бг҃ъ возгл҃а во ст҃ѣ́мъ свое́мъ: вознесꙋ́сѧ и҆ раздѣлю̀ сїкі́мꙋ, и҆ ᲂу҆до́ль селе́нїй размѣ́рю.',
    ),
  ),
  13 => 
  array (
    '107:9-107:14' => 
    array (
      0 => 'Мо́й є҆́сть галаа́дъ, и҆ мо́й є҆́сть манассі́й, и҆ є҆фре́мъ застꙋпле́нїе главы̀ моеѧ̀: і҆ꙋ́да ца́рь мо́й,',
      1 => 'мѡа́въ коно́бъ ᲂу҆пова́нїѧ моегѡ̀: на і҆дꙋме́ю наложꙋ̀ сапо́гъ мо́й: мнѣ̀ и҆ноплемє́нницы покори́шасѧ.',
      2 => 'Кто̀ введе́тъ мѧ̀ во гра́дъ ѡ҆гражде́нїѧ; и҆лѝ кто̀ наста́витъ мѧ̀ до і҆дꙋме́и;',
      3 => 'Не ты́ ли, бж҃е, ѿри́нꙋвый на́съ, и҆ не и҆зы́деши, бж҃е, въ си́лахъ на́шихъ;',
      4 => 'Да́ждь на́мъ по́мощь ѿ ско́рби: и҆ сꙋ́етно спасе́нїе человѣ́ческо.',
      5 => 'Ѡ҆ бз҃ѣ сотвори́мъ си́лꙋ, и҆ то́й ᲂу҆ничижи́тъ врагѝ на́шѧ.',
    ),
  ),
  14 => 
  array (
    '108:1-108:8' => 
    array (
      0 => 'Бж҃е, хвалы̀ моеѧ̀ не премолчѝ:',
      1 => 'ꙗ҆́кѡ ᲂу҆ста̀ грѣ̑шнича и҆ ᲂу҆ста̀ льсти́вагѡ на мѧ̀ ѿверзо́шасѧ, глаго́лаша на мѧ̀ ѧ҆зы́комъ льсти́вымъ,',
      2 => 'и҆ словесы̀ ненави́стными ѡ҆быдо́ша мѧ̀, и҆ бра́шасѧ со мно́ю тꙋ́не.',
      3 => 'Вмѣ́стѡ є҆́же люби́ти мѧ̀, ѡ҆болга́хꙋ мѧ̀, а҆́зъ же молѧ́хсѧ:',
      4 => 'и҆ положи́ша на мѧ̀ ѕла̑ѧ за бл҃га̑ѧ, и҆ не́нависть за возлюбле́нїе моѐ.',
      5 => 'Поста́ви на него̀ грѣ́шника, и҆ дїа́волъ да ста́нетъ ѡ҆деснꙋ́ю є҆гѡ̀:',
      6 => 'внегда̀ сꙋди́тисѧ є҆мꙋ̀, да и҆зы́детъ ѡ҆сꙋжде́нъ, и҆ моли́тва є҆гѡ̀ да бꙋ́детъ въ грѣ́хъ.',
      7 => 'Да бꙋ́дꙋтъ дні́е є҆гѡ̀ ма́ли, и҆ є҆пі́скопство є҆гѡ̀ да прїи́метъ и҆́нъ:',
    ),
  ),
  15 => 
  array (
    '108:9-108:16' => 
    array (
      0 => 'да бꙋ́дꙋтъ сы́нове є҆гѡ̀ си́ри, и҆ жена̀ є҆гѡ̀ вдова̀:',
      1 => 'дви́жꙋщесѧ да преселѧ́тсѧ сы́нове є҆гѡ̀ и҆ воспро́сѧтъ, да и҆згна́ни бꙋ́дꙋтъ и҆з̾ домѡ́въ свои́хъ.',
      2 => 'Да взы́щетъ заимода́вецъ всѧ̑, є҆ли̑ка сꙋ́ть є҆гѡ̀: и҆ да восхи́тѧтъ чꙋжді́и трꙋды̀ є҆гѡ̀.',
      3 => 'Да не бꙋ́детъ є҆мꙋ̀ застꙋ́пника, нижѐ да бꙋ́детъ ᲂу҆щедрѧ́ѧй сирѡты̀ є҆гѡ̀:',
      4 => 'да бꙋ́дꙋтъ ча̑да є҆гѡ̀ въ погꙋбле́нїе, въ ро́дѣ є҆ди́нѣмъ да потреби́тсѧ и҆́мѧ є҆гѡ̀.',
      5 => 'Да воспомѧне́тсѧ беззако́нїе ѻ҆тє́цъ є҆гѡ̀ пред̾ гдⷭ҇емъ, и҆ грѣ́хъ ма́тере є҆гѡ̀ да не ѡ҆чи́ститсѧ:',
      6 => 'да бꙋ́дꙋтъ пред̾ гдⷭ҇емъ вы́нꙋ, и҆ да потреби́тсѧ ѿ землѝ па́мѧть и҆́хъ:',
      7 => 'зане́же не помѧнꙋ̀ сотвори́ти ми́лость, и҆ погна̀ человѣ́ка ни́ща и҆ ᲂу҆бо́га, и҆ ᲂу҆миле́на се́рдцемъ ᲂу҆мертви́ти.',
    ),
  ),
  16 => 
  array (
    '108:17-108:24' => 
    array (
      0 => 'И҆ возлюбѝ клѧ́твꙋ, и҆ прїи́детъ є҆мꙋ̀: и҆ не восхотѣ̀ блгⷭ҇ве́нїѧ, и҆ ᲂу҆дали́тсѧ ѿ негѡ̀.',
      1 => 'И҆ ѡ҆блече́сѧ въ клѧ́твꙋ ꙗ҆́кѡ въ ри́зꙋ, и҆ вни́де ꙗ҆́кѡ вода̀ во ᲂу҆тро́бꙋ є҆гѡ̀ и҆ ꙗ҆́кѡ є҆ле́й въ кѡ́сти є҆гѡ̀:',
      2 => 'да бꙋ́детъ є҆мꙋ̀ ꙗ҆́кѡ ри́за, въ ню́же ѡ҆блачи́тсѧ, и҆ ꙗ҆́кѡ по́ѧсъ, и҆́мже вы́нꙋ ѡ҆поѧсꙋ́етсѧ.',
      3 => 'Сїѐ дѣ́ло ѡ҆болга́ющихъ мѧ̀ ᲂу҆ гдⷭ҇а и҆ глаго́лющихъ лꙋка̑ваѧ на дꙋ́шꙋ мою̀.',
      4 => 'И҆ ты̀, гдⷭ҇и, гдⷭ҇и, сотворѝ со мно́ю и҆́мене ра́ди твоегѡ̀, ꙗ҆́кѡ бл҃га млⷭ҇ть твоѧ̀:',
      5 => 'и҆зба́ви мѧ̀, ꙗ҆́кѡ ни́щь и҆ ᲂу҆бо́гъ є҆́смь а҆́зъ, и҆ се́рдце моѐ смѧте́сѧ внꙋ́трь менє̀.',
      6 => 'Ꙗ҆́кѡ сѣ́нь, внегда̀ ᲂу҆клони́тисѧ є҆́й, ѿѧ́хсѧ: стрѧсо́хсѧ ꙗ҆́кѡ прꙋ́зи.',
      7 => 'Кѡлѣ́на моѧ̑ и҆знемого́ста ѿ поста̀, и҆ пло́ть моѧ̀ и҆змѣни́сѧ є҆ле́а ра́ди.',
    ),
  ),
  17 => 
  array (
    '108:25-108:31' => 
    array (
      0 => 'И҆ а҆́зъ бы́хъ поноше́нїе и҆̀мъ: ви́дѣша мѧ̀, покива́ша глава́ми свои́ми.',
      1 => 'Помози́ ми, гдⷭ҇и бж҃е мо́й, и҆ сп҃си́ мѧ по млⷭ҇ти твое́й:',
      2 => 'и҆ да разꙋмѣ́ютъ, ꙗ҆́кѡ рꙋка̀ твоѧ̀ сїѧ̀, и҆ ты̀, гдⷭ҇и, сотвори́лъ є҆сѝ ю҆̀.',
      3 => 'Прокленꙋ́тъ ті́и, и҆ ты̀ блгⷭ҇ви́ши: востаю́щїи на мѧ̀ да постыдѧ́тсѧ, ра́бъ же тво́й возвесели́тсѧ.',
      4 => 'Да ѡ҆блекꙋ́тсѧ ѡ҆болга́ющїи мѧ̀ въ срамотꙋ̀ и҆ ѡ҆де́ждꙋтсѧ ꙗ҆́кѡ ѻ҆де́ждою стꙋдо́мъ свои́мъ.',
      5 => 'И҆сповѣ́мсѧ гдⷭ҇еви ѕѣлѡ̀ ᲂу҆сты̑ мои́ми и҆ посредѣ̀ мно́гихъ восхвалю̀ є҆го̀:',
      6 => 'ꙗ҆́кѡ предста̀ ѡ҆деснꙋ́ю ᲂу҆бо́гагѡ, є҆́же спⷭ҇тѝ ѿ гонѧ́щихъ дꙋ́шꙋ мою̀.',
    ),
  ),
);