<?php return array (
  0 => 
  array (
    '70:1-70:8' => 
    array (
      0 => 'Дв҃дꙋ ѱало́мъ, сынѡ́въ і҆ѡнада́вовыхъ и҆ пе́рвыхъ плѣ́ньшихсѧ, не надпи́санъ ᲂу҆ є҆врє́й,На тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, да не постыжꙋ́сѧ въ вѣ́къ.',
      1 => 'Пра́вдою твое́ю и҆зба́ви мѧ̀ и҆ и҆зми́ мѧ: приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ и҆ сп҃си́ мѧ.',
      2 => 'Бꙋ́ди мѝ въ бг҃а защи́тителѧ и҆ въ мѣ́сто крѣ́пко спⷭ҇ти́ мѧ: ꙗ҆́кѡ ᲂу҆твержде́нїе моѐ и҆ прибѣ́жище моѐ є҆сѝ ты̀.',
      3 => 'Бж҃е мо́й, и҆зба́ви мѧ̀ и҆з̾ рꙋкѝ грѣ́шнагѡ, и҆з̾ рꙋкѝ законопрестꙋ́пнагѡ и҆ ѡ҆би́дѧщагѡ:',
      4 => 'ꙗ҆́кѡ ты̀ є҆сѝ терпѣ́нїе моѐ, гдⷭ҇и, гдⷭ҇и, ᲂу҆пова́нїе моѐ ѿ ю҆́ности моеѧ̀.',
      5 => 'Въ тебѣ̀ ᲂу҆тверди́хсѧ ѿ ᲂу҆тро́бы, ѿ чре́ва ма́тере моеѧ̀ ты̀ є҆сѝ мо́й покрови́тель: ѡ҆ тебѣ̀ пѣ́нїе моѐ вы́нꙋ.',
      6 => 'Ꙗ҆́кѡ чꙋ́до бы́хъ мнѡ́гимъ: и҆ ты̀ помо́щникъ мо́й крѣ́покъ.',
      7 => 'Да и҆спо́лнѧтсѧ ᲂу҆ста̀ моѧ̑ хвале́нїѧ, ꙗ҆́кѡ да воспою̀ сла́вꙋ твою̀, ве́сь де́нь великолѣ́пїе твоѐ.',
    ),
  ),
  1 => 
  array (
    '70:9-70:16' => 
    array (
      0 => 'Не ѿве́ржи менє̀ во вре́мѧ ста́рости: внегда̀ ѡ҆скꙋдѣва́ти крѣ́пости мое́й, не ѡ҆ста́ви менє̀.',
      1 => 'Ꙗ҆́кѡ рѣ́ша вразѝ моѝ мнѣ̀, и҆ стрегꙋ́щїи дꙋ́шꙋ мою̀ совѣща́ша вкꙋ́пѣ,',
      2 => 'глаго́люще: бг҃ъ ѡ҆ста́вилъ є҆́сть є҆го̀, пожени́те и҆ и҆ми́те є҆го̀, ꙗ҆́кѡ нѣ́сть и҆збавлѧ́ѧй.',
      3 => 'Бж҃е мо́й, не ᲂу҆дали́сѧ ѿ менє̀: бж҃е мо́й, въ по́мощь мою̀ вонмѝ.',
      4 => 'Да постыдѧ́тсѧ и҆ и҆сче́знꙋтъ ѡ҆клевета́ющїи дꙋ́шꙋ мою̀, да ѡ҆блекꙋ́тсѧ въ стꙋ́дъ и҆ сра́мъ и҆́щꙋщїи ѕла̑ѧ мнѣ̀.',
      5 => 'А҆́зъ же всегда̀ воз̾ꙋпова́ю на тѧ̀, и҆ приложꙋ̀ на всѧ́кꙋ похвалꙋ̀ твою̀.',
      6 => 'Оу҆ста̀ моѧ̑ возвѣстѧ́тъ пра́вдꙋ твою̀, ве́сь де́нь спⷭ҇нїе твоѐ, ꙗ҆́кѡ не позна́хъ кни̑жнаѧ.',
      7 => 'Вни́дꙋ въ си́лѣ гдⷭ҇ни: гдⷭ҇и, помѧнꙋ̀ пра́вдꙋ тебє̀ є҆ди́нагѡ.',
    ),
  ),
  2 => 
  array (
    '70:17-70:24' => 
    array (
      0 => 'Бж҃е мо́й, и҆̀мже наꙋчи́лъ мѧ̀ є҆сѝ ѿ ю҆́ности моеѧ̀, и҆ донн҃ѣ возвѣщꙋ̀ чꙋдеса̀ твоѧ̑.',
      1 => 'И҆ да́же до ста́рости и҆ престарѣ́нїѧ, бж҃е мо́й, не ѡ҆ста́ви менє̀, до́ндеже возвѣщꙋ̀ мы́шцꙋ твою̀ ро́дꙋ всемꙋ̀ грѧдꙋ́щемꙋ,',
      2 => 'си́лꙋ твою̀ и҆ пра́вдꙋ твою̀, бж҃е, да́же до вы́шнихъ, ꙗ҆̀же сотвори́лъ мѝ є҆сѝ вели̑чїѧ: бж҃е, кто̀ подо́бенъ тебѣ̀;',
      3 => 'Є҆ли̑ки ꙗ҆ви́лъ мѝ є҆сѝ скѡ́рби мнѡ́ги и҆ ѕлы̑; и҆ ѡ҆бра́щьсѧ ѡ҆животвори́лъ мѧ̀ є҆сѝ и҆ ѿ бе́зднъ землѝ возве́лъ мѧ̀ є҆сѝ.',
      4 => 'Оу҆мно́жилъ є҆сѝ на мнѣ̀ вели́чествїе твоѐ, и҆ ѡ҆бра́щьсѧ ᲂу҆тѣ́шилъ мѧ̀ є҆сѝ, и҆ ѿ бе́зднъ землѝ па́ки возве́лъ мѧ̀ є҆сѝ.',
      5 => 'И҆́бо а҆́зъ и҆сповѣ́мсѧ тебѣ̀ въ лю́дехъ, гдⷭ҇и, въ сосꙋ́дѣхъ ѱало́мскихъ и҆́стинꙋ твою̀, бж҃е: воспою̀ тебѣ̀ въ гꙋ́слехъ, ст҃ы́й і҆и҃левъ.',
      6 => 'Возра́дꙋетѣсѧ ᲂу҆стнѣ̀ моѝ, є҆гда̀ воспою̀ тебѣ̀, и҆ дꙋша̀ моѧ̀, ю҆́же є҆сѝ и҆зба́вилъ:',
      7 => 'є҆ще́ же и҆ ѧ҆зы́къ мо́й ве́сь де́нь поꙋчи́тсѧ пра́вдѣ твое́й, є҆гда̀ постыдѧ́тсѧ и҆ посра́мѧтсѧ и҆́щꙋщїи ѕла̑ѧ мнѣ̀.',
    ),
  ),
  3 => 
  array (
    '71:1-71:8' => 
    array (
      0 => 'Бж҃е, сꙋ́дъ тво́й царе́ви да́ждь, и҆ пра́вдꙋ твою̀ сы́нꙋ царе́вꙋ:',
      1 => 'сꙋди́ти лю́демъ твои̑мъ въ пра́вдѣ и҆ ни́щымъ твои̑мъ въ сꙋдѣ̀.',
      2 => 'Да воспрїи́мꙋтъ го́ры ми́ръ лю́демъ и҆ хо́лми пра́вдꙋ.',
      3 => 'Сꙋ́дитъ ни́щымъ людски̑мъ, и҆ спасе́тъ сы́ны ᲂу҆бо́гихъ, и҆ смири́тъ клеветника̀.',
      4 => 'И҆ пребꙋ́детъ съ со́лнцемъ, и҆ пре́жде лꙋны̀ ро́да родѡ́въ.',
      5 => 'Сни́детъ ꙗ҆́кѡ до́ждь на рꙋно̀, и҆ ꙗ҆́кѡ ка́плѧ ка́плющаѧ на зе́млю.',
      6 => 'Возсїѧ́етъ во дне́хъ є҆гѡ̀ пра́вда и҆ мно́жество ми́ра, до́ндеже ѿи́метсѧ лꙋна̀.',
      7 => 'И҆ ѡ҆блада́етъ ѿ мо́рѧ до мо́рѧ, и҆ ѿ рѣ́къ до конє́цъ вселе́нныѧ.',
    ),
  ),
  4 => 
  array (
    '71:9-71:16' => 
    array (
      0 => 'Пред̾ ни́мъ припадꙋ́тъ є҆ѳїо́плѧне, и҆ вразѝ є҆гѡ̀ пе́рсть поли́жꙋтъ.',
      1 => 'Ца́рїе ѳарсі́йстїи и҆ ѻ҆́строви да́ры принесꙋ́тъ, ца́рїе а҆ра́встїи и҆ сава̀ да́ры приведꙋ́тъ:',
      2 => 'и҆ покло́нѧтсѧ є҆мꙋ̀ всѝ ца́рїе зе́мстїи, всѝ ꙗ҆зы́цы порабо́таютъ є҆мꙋ̀.',
      3 => 'Ꙗ҆́кѡ и҆зба́ви ни́ща ѿ си́льна, и҆ ᲂу҆бо́га, є҆мꙋ́же не бѣ̀ помо́щника.',
      4 => 'Пощади́тъ ни́ща и҆ ᲂу҆бо́га, и҆ дꙋ́шы ᲂу҆бо́гихъ спасе́тъ:',
      5 => 'ѿ ли́хвы и҆ ѿ непра́вды и҆зба́витъ дꙋ́шы и҆́хъ, и҆ че́стно и҆́мѧ є҆гѡ̀ пред̾ ни́ми.',
      6 => 'И҆ жи́въ бꙋ́детъ, и҆ да́стсѧ є҆мꙋ̀ ѿ зла́та а҆раві́йска: и҆ помо́лѧтсѧ ѡ҆ не́мъ вы́нꙋ, ве́сь де́нь благословѧ́тъ є҆го̀.',
      7 => 'Бꙋ́детъ ᲂу҆твержде́нїе на землѝ на версѣ́хъ го́ръ: превознесе́тсѧ па́че лїва́на пло́дъ є҆гѡ̀, и҆ процвѣтꙋ́тъ ѿ гра́да ꙗ҆́кѡ трава̀ земна́ѧ.',
    ),
  ),
  5 => 
  array (
    '71:17-72:5' => 
    array (
      0 => 'Бꙋ́детъ и҆́мѧ є҆гѡ̀ благослове́но во вѣ́ки, пре́жде со́лнца пребыва́етъ и҆́мѧ є҆гѡ̀: и҆ благословѧ́тсѧ въ не́мъ всѧ̑ кѡлѣ́на земна́ѧ, всѝ ꙗ҆зы́цы ᲂу҆блажа́тъ є҆го̀.',
      1 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ, творѧ́й чꙋдеса̀ є҆ди́нъ,',
      2 => 'и҆ блгⷭ҇ве́но и҆́мѧ сла́вы є҆гѡ̀ во вѣ́къ и҆ въ вѣ́къ вѣ́ка: и҆ и҆спо́лнитсѧ сла́вы є҆гѡ̀ всѧ̀ землѧ̀: бꙋ́ди, бꙋ́ди.',
      3 => 'Ко́ль бл҃гъ бг҃ъ і҆и҃левъ пра̑вымъ се́рдцемъ.',
      4 => 'Мои́ же вма́лѣ не подвижа́стѣсѧ но́зѣ: вма́лѣ не пролїѧ́шасѧ стѡпы̀ моѧ̑:',
      5 => 'ꙗ҆́кѡ возревнова́хъ на беззакѡ́нныѧ, ми́ръ грѣ́шникѡвъ зрѧ̀:',
      6 => 'ꙗ҆́кѡ нѣ́сть восклоне́нїѧ въ сме́рти и҆́хъ и҆ ᲂу҆твержде́нїѧ въ ра́нѣ и҆́хъ:',
      7 => 'въ трꙋдѣ́хъ человѣ́ческихъ не сꙋ́ть, и҆ съ человѣ̑ки не прїи́мꙋтъ ра́нъ.',
    ),
  ),
  6 => 
  array (
    '72:6-72:13' => 
    array (
      0 => 'Сегѡ̀ ра́ди ᲂу҆держа̀ ѧ҆̀ горды́нѧ и҆́хъ до конца̀: ѡ҆дѣ́ѧшасѧ непра́вдою и҆ нече́стїемъ свои́мъ.',
      1 => 'И҆зы́детъ ꙗ҆́кѡ и҆з̾ тꙋ́ка непра́вда и҆́хъ: преидо́ша въ любо́вь се́рдца.',
      2 => 'Помы́слиша и҆ глаго́лаша въ лꙋка́вствѣ, непра́вдꙋ въ высотꙋ̀ глаго́лаша:',
      3 => 'положи́ша на небесѝ ᲂу҆ста̀ своѧ̑, и҆ ѧ҆зы́къ и҆́хъ пре́йде по землѝ.',
      4 => 'Сегѡ̀ ра́ди ѡ҆братѧ́тсѧ лю́дїе моѝ сѣ́мѡ, и҆ дні́е и҆спо́лнени ѡ҆брѧ́щꙋтсѧ въ ни́хъ.',
      5 => 'И҆ рѣ́ша: ка́кѡ ᲂу҆вѣ́дѣ бг҃ъ; и҆ а҆́ще є҆́сть ра́зꙋмъ въ вы́шнемъ;',
      6 => 'Сѐ, сі́и грѣ̑шницы и҆ гобзꙋ́ющїи въ вѣ́къ ᲂу҆держа́ша бога́тство.',
      7 => 'И҆ рѣ́хъ: є҆да̀ {ᲂу҆̀бо} всꙋ́е ѡ҆правди́хъ се́рдце моѐ и҆ ᲂу҆мы́хъ въ непови́нныхъ рꙋ́цѣ моѝ,',
    ),
  ),
  7 => 
  array (
    '72:14-72:21' => 
    array (
      0 => 'и҆ бы́хъ ꙗ҆́звенъ ве́сь де́нь, и҆ ѡ҆бличе́нїе моѐ на ᲂу҆́треннихъ;',
      1 => 'А҆́ще глаго́лахъ, повѣ́мъ та́кѡ: сѐ, ро́дꙋ сынѡ́въ твои́хъ, є҆мꙋ́же ѡ҆бѣща́хсѧ {сѐ, ро́дꙋ сынѡ́въ твои́хъ престꙋпи́хъ}:',
      2 => 'и҆ непщева́хъ разꙋмѣ́ти: сїѐ трꙋ́дъ є҆́сть предо мно́ю,',
      3 => 'до́ндеже вни́дꙋ во ст҃и́ло бж҃їе и҆ разꙋмѣ́ю въ послѣ̑днѧѧ и҆́хъ.',
      4 => 'Ѻ҆ба́че за льщє́нїѧ и҆́хъ положи́лъ є҆сѝ и҆̀мъ ѕла̑ѧ, низложи́лъ є҆сѝ ѧ҆̀, внегда̀ разгордѣ́шасѧ.',
      5 => 'Ка́кѡ бы́ша въ запꙋстѣ́нїе; внеза́пꙋ и҆счезо́ша, погибо́ша за беззако́нїе своѐ.',
      6 => 'Ꙗ҆́кѡ со́нїе востаю́щагѡ, гдⷭ҇и, во гра́дѣ твое́мъ ѡ҆́бразъ и҆́хъ ᲂу҆ничижи́ши.',
      7 => 'Ꙗ҆́кѡ разжже́сѧ се́рдце моѐ, и҆ ᲂу҆трѡ́бы моѧ̑ и҆змѣни́шасѧ:',
    ),
  ),
  8 => 
  array (
    '72:22-72:28' => 
    array (
      0 => 'и҆ а҆́зъ ᲂу҆ничиже́нъ, и҆ не разꙋмѣ́хъ, ско́тенъ бы́хъ ᲂу҆ тебє̀.',
      1 => 'И҆ а҆́зъ вы́нꙋ съ тобо́ю: ᲂу҆держа́лъ є҆сѝ рꙋ́кꙋ деснꙋ́ю мою̀,',
      2 => 'и҆ совѣ́томъ твои́мъ наста́вилъ мѧ̀ є҆сѝ, и҆ со сла́вою прїѧ́лъ мѧ̀ є҆сѝ.',
      3 => 'Что́ бо мѝ є҆́сть на нб҃сѝ; и҆ ѿ тебє̀ что̀ восхотѣ́хъ на землѝ;',
      4 => 'И҆счезѐ се́рдце моѐ и҆ пло́ть моѧ̀, бж҃е се́рдца моегѡ̀, и҆ ча́сть моѧ̀, бж҃е, во вѣ́къ.',
      5 => 'Ꙗ҆́кѡ сѐ, ᲂу҆далѧ́ющїи себѐ ѿ тебє̀ поги́бнꙋтъ: потреби́лъ є҆сѝ всѧ́каго любодѣ́ющаго ѿ тебє̀.',
      6 => 'Мнѣ́ же прилѣплѧ́тисѧ бг҃ови бла́го є҆́сть, полага́ти на гдⷭ҇а ᲂу҆пова́нїе моѐ, возвѣсти́ти мѝ всѧ̑ хвалы̑ твоѧ̑, во вратѣ́хъ дще́ре сїѡ́ни.',
    ),
  ),
  9 => 
  array (
    '73:1-73:8' => 
    array (
      0 => 'Вскꙋ́ю, бж҃е, ѿри́нꙋлъ є҆сѝ до конца̀; разгнѣ́васѧ ꙗ҆́рость твоѧ̀ на ѻ҆́вцы па́жити твоеѧ̀;',
      1 => 'Помѧнѝ со́нмъ тво́й, є҆го́же стѧжа́лъ є҆сѝ и҆спе́рва, и҆зба́вилъ є҆сѝ жезло́мъ достоѧ́нїѧ твоегѡ̀, гора̀ сїѡ́нъ сїѧ̀ {же́злъ достоѧ́нїѧ твоегѡ̀, го́рꙋ сїѡ́нъ сїю̀}, въ не́йже всели́лсѧ є҆сѝ.',
      2 => 'Воздви́гни рꙋ́цѣ твоѝ на горды̑ни и҆́хъ въ коне́цъ, є҆ли̑ка лꙋка́внова вра́гъ во ст҃ѣ́мъ твое́мъ.',
      3 => 'И҆ восхвали́шасѧ ненави́дѧщїи тѧ̀ посредѣ̀ пра́здника твоегѡ̀: положи́ша зна́мєнїѧ своѧ̑ зна́мєнїѧ, и҆ не позна́ша,',
      4 => 'ꙗ҆́кѡ во и҆схо́дѣ превы́ше: ꙗ҆́кѡ въ дꙋбра́вѣ дре́вѧнѣ сѣки́рами разсѣко́ша',
      5 => 'двє́ри є҆гѡ̀ вкꙋ́пѣ, сѣ́чивомъ и҆ ѻ҆ско́рдомъ разрꙋши́ша и҆̀.',
      6 => 'Возжго́ша ѻ҆гне́мъ ст҃и́ло твоѐ: на землѝ ѡ҆скверни́ша жили́ще и҆́мене твоегѡ̀.',
      7 => 'Рѣ́ша въ се́рдцы свое́мъ ю҆́жики и҆́хъ вкꙋ́пѣ: прїиди́те, и҆ ѿста́вимъ всѧ̑ пра́здники бж҃їѧ ѿ землѝ.',
    ),
  ),
  10 => 
  array (
    '73:9-73:16' => 
    array (
      0 => 'Зна́мєнїѧ и҆́хъ {зна́менїй на́шихъ} не ви́дѣхомъ: нѣ́сть ктомꙋ̀ прⷪ҇ро́ка, и҆ на́съ не позна́етъ ктомꙋ̀.',
      1 => 'Доко́лѣ, бж҃е, поно́ситъ вра́гъ; раздражи́тъ проти́вный и҆́мѧ твоѐ до конца̀;',
      2 => 'Вскꙋ́ю ѿвраща́еши рꙋ́кꙋ твою̀ и҆ десни́цꙋ твою̀ ѿ среды̀ нѣ́дра твоегѡ̀ въ коне́цъ;',
      3 => 'Бг҃ъ же, цр҃ь на́шъ, пре́жде вѣ́ка содѣ́ла спⷭ҇нїе посредѣ̀ землѝ.',
      4 => 'Ты̀ ᲂу҆тверди́лъ є҆сѝ си́лою твое́ю мо́ре: ты̀ сте́рлъ є҆сѝ главы̑ ѕмїє́въ въ водѣ̀:',
      5 => 'ты̀ сокрꙋши́лъ є҆сѝ главꙋ̀ ѕмі́евꙋ, да́лъ є҆сѝ того̀ бра́шно лю́демъ є҆ѳїѡ́пскимъ.',
      6 => 'Ты̀ расто́рглъ є҆сѝ и҆сто́чники и҆ пото́ки: ты̀ и҆зсꙋши́лъ є҆сѝ рѣ́ки и҆ѳа̑мскїѧ.',
      7 => 'Тво́й є҆́сть де́нь, и҆ твоѧ̀ є҆́сть но́щь: ты̀ соверши́лъ є҆сѝ зарю̀ и҆ со́лнце.',
    ),
  ),
  11 => 
  array (
    '73:17-73:23' => 
    array (
      0 => 'Ты̀ сотвори́лъ є҆сѝ всѧ̑ предѣ́лы землѝ: жа́твꙋ и҆ ве́снꙋ ты̀ созда́лъ є҆сѝ ѧ҆̀.',
      1 => 'Помѧнѝ сїѧ̑: вра́гъ поносѝ гдⷭ҇еви, и҆ лю́дїе безꙋ́мнїи раздражи́ша и҆́мѧ твоѐ.',
      2 => 'Не преда́ждь ѕвѣрє́мъ дꙋ́шꙋ и҆сповѣ́дающꙋюсѧ тебѣ̀: дꙋ́шъ ᲂу҆бо́гихъ твои́хъ не забꙋ́ди до конца̀.',
      3 => 'При́зри на завѣ́тъ тво́й: ꙗ҆́кѡ и҆спо́лнишасѧ помраче́ннїи землѝ домѡ́въ беззако́нїй.',
      4 => 'Да не возврати́тсѧ смире́нный посра́мленъ: ни́щь и҆ ᲂу҆бо́гъ восхвали́та и҆́мѧ твоѐ.',
      5 => 'Воста́ни, бж҃е, сꙋдѝ прю̀ твою̀: помѧнѝ поноше́нїе твоѐ, є҆́же ѿ безꙋ́мнагѡ ве́сь де́нь.',
      6 => 'Не забꙋ́ди гла́са моли́твєнникъ твои́хъ: горды́нѧ ненави́дѧщихъ тѧ̀ взы́де вы́нꙋ {да восхо́дитъ вы́нꙋ къ тебѣ̀}.',
    ),
  ),
  12 => 
  array (
    '74:1-74:8' => 
    array (
      0 => 'Въ коне́цъ, да не растли́ши, ѱало́мъ пѣ́сни а҆са́фꙋ,',
      1 => 'И҆сповѣ́мысѧ тебѣ̀, бж҃е, и҆сповѣ́мысѧ тебѣ̀ и҆ призове́мъ и҆́мѧ твоѐ: повѣ́мъ всѧ̑ чꙋдеса̀ твоѧ̑.',
      2 => 'Є҆гда̀ прїимꙋ̀ вре́мѧ, а҆́зъ правѡты̀ возсꙋждꙋ̀.',
      3 => 'Раста́ѧсѧ землѧ̀ и҆ всѝ живꙋ́щїи на не́й, а҆́зъ ᲂу҆тверди́хъ столпы̀ є҆ѧ̀.',
      4 => 'Рѣ́хъ беззако́ннꙋющымъ, не беззако́ннꙋйте: и҆ согрѣша́ющымъ, не возноси́те ро́га.',
      5 => 'Не воздвиза́йте на высотꙋ̀ ро́га ва́шегѡ и҆ не глаго́лите на бг҃а непра́вдꙋ:',
      6 => 'ꙗ҆́кѡ нижѐ ѿ и҆схѡ́дъ, нижѐ и҆ за̑падъ, нижѐ ѿ пꙋсты́хъ го́ръ.',
      7 => 'Ꙗ҆́кѡ бг҃ъ сꙋдїѧ̀ є҆́сть: сего̀ смирѧ́етъ, и҆ сего̀ возно́ситъ.',
    ),
  ),
  13 => 
  array (
    '74:9-75:4' => 
    array (
      0 => 'Ꙗ҆́кѡ ча́ша въ рꙋцѣ̀ гдⷭ҇ни, вїна̀ нерастворе́на и҆спо́лнь растворе́нїѧ, и҆ ᲂу҆клонѝ ѿ сеѧ̀ въ сїю̀: ѻ҆ба́че дро́ждїе є҆гѡ̀ не и҆стощи́сѧ, и҆спїю́тъ всѝ грѣ́шнїи землѝ.',
      1 => 'А҆́зъ же возра́дꙋюсѧ въ вѣ́къ, воспою̀ бг҃ꙋ і҆а́кѡвлю:',
      2 => 'и҆ всѧ̑ ро́ги грѣ́шныхъ сломлю̀, и҆ вознесе́тсѧ ро́гъ првⷣнагѡ.',
      3 => 'Въ коне́цъ, въ пѣ́снехъ, ѱало́мъ а҆са́фꙋ, пѣ́снь ко а҆ссѷрі́анинꙋ,',
      4 => 'Вѣ́домъ во і҆ꙋде́и бг҃ъ: во і҆и҃ли ве́лїе и҆́мѧ є҆гѡ̀.',
      5 => 'И҆ бы́сть въ ми́рѣ мѣ́сто є҆гѡ̀, и҆ жили́ще є҆гѡ̀ въ сїѡ́нѣ.',
      6 => 'Та́мѡ сокрꙋшѝ крѣ́пѡсти лꙋкѡ́въ, ѻ҆рꙋ́жїе и҆ ме́чь и҆ бра́нь.',
    ),
  ),
  14 => 
  array (
    '75:5-75:13' => 
    array (
      0 => 'Просвѣща́еши ты̀ ди́внѡ ѿ го́ръ вѣ́чныхъ.',
      1 => 'Смѧто́шасѧ всѝ неразꙋ́мнїи се́рдцемъ: ᲂу҆снꙋ́ша сно́мъ свои́мъ, и҆ ничто́же ѡ҆брѣто́ша всѝ мꙋ́жїе бога́тства въ рꙋка́хъ свои́хъ.',
      2 => 'Ѿ запреще́нїѧ твоегѡ̀, бж҃е і҆а́кѡвль, воздрема́ша всѣ́дшїи на ко́ни.',
      3 => 'Ты̀ стра́шенъ є҆сѝ, и҆ кто̀ противоста́нетъ тебѣ̀; ѿто́лѣ гнѣ́въ тво́й.',
      4 => 'Съ нб҃сѐ слы́шанъ сотвори́лъ є҆сѝ сꙋ́дъ: землѧ̀ ᲂу҆боѧ́сѧ и҆ ᲂу҆молча̀,',
      5 => 'внегда̀ воста́ти на сꙋ́дъ бг҃ꙋ, спⷭ҇тѝ всѧ̑ крѡ́ткїѧ землѝ.',
      6 => 'Ꙗ҆́кѡ помышле́нїе человѣ́ческое и҆сповѣ́стсѧ тебѣ̀, и҆ ѡ҆ста́нокъ помышле́нїѧ пра́зднꙋетъ тѝ.',
      7 => 'Помоли́тесѧ и҆ воздади́те гдⷭ҇еви бг҃ꙋ на́шемꙋ: всѝ, и҆̀же ѡ҆́крестъ є҆гѡ̀, принесꙋ́тъ да́ры',
      8 => 'стра́шномꙋ и҆ ѿе́млющемꙋ дꙋ́хи кнѧзе́й, стра́шномꙋ па́че царе́й земны́хъ.',
    ),
  ),
  15 => 
  array (
    '76:1-76:7' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ і҆дїѳꙋ́мѣ, ѱало́мъ а҆са́фꙋ,',
      1 => 'Гла́сомъ мои́мъ ко гдⷭ҇ꙋ воззва́хъ, гла́сомъ мои́мъ къ бг҃ꙋ, и҆ внѧ́тъ мѝ.',
      2 => 'Въ де́нь ско́рби моеѧ̀ бг҃а взыска́хъ рꙋка́ма мои́ма, но́щїю пред̾ ни́мъ, и҆ не прельще́нъ бы́хъ: ѿве́ржесѧ ᲂу҆тѣ́шитисѧ дꙋша̀ моѧ̀.',
      3 => 'Помѧнꙋ́хъ бг҃а и҆ возвесели́хсѧ, поглꙋмлѧ́хсѧ {размышлѧ́хъ}, и҆ малодꙋ́шствоваше дꙋ́хъ мо́й.',
      4 => 'Предвари́стѣ стражбы̑ ѻ҆́чи моѝ: смѧто́хсѧ и҆ не глаго́лахъ.',
      5 => 'Помы́слихъ дни̑ пє́рвыѧ, и҆ лѣ̑та вѣ̑чнаѧ помѧнꙋ́хъ, и҆ поꙋча́хсѧ:',
      6 => 'но́щїю се́рдцемъ мои́мъ глꙋмлѧ́хсѧ, и҆ тꙋжа́ше {размышлѧ́хъ, и҆ и҆спы́товаше} дꙋ́хъ мо́й:',
    ),
  ),
  16 => 
  array (
    '76:8-76:14' => 
    array (
      0 => 'є҆да̀ во вѣ́ки ѿри́нетъ гдⷭ҇ь и҆ не приложи́тъ бл҃говоли́ти па́ки;',
      1 => 'и҆лѝ до конца̀ млⷭ҇ть свою̀ ѿсѣче́тъ, сконча̀ гл҃го́лъ ѿ ро́да въ ро́дъ;',
      2 => 'є҆да̀ забꙋ́детъ ᲂу҆ще́дрити бг҃ъ; и҆лѝ ᲂу҆держи́тъ во гнѣ́вѣ свое́мъ щедрѡ́ты своѧ̑;',
      3 => 'И҆ рѣ́хъ: нн҃ѣ нача́хъ, сїѧ̀ и҆змѣ́на десни́цы вы́шнѧгѡ.',
      4 => 'Помѧнꙋ́хъ дѣла̀ гдⷭ҇нѧ: ꙗ҆́кѡ помѧнꙋ̀ ѿ нача́ла чꙋдеса̀ твоѧ̑,',
      5 => 'и҆ поꙋчꙋ́сѧ во всѣ́хъ дѣ́лѣхъ твои́хъ, и҆ въ начина́нїихъ твои́хъ поглꙋмлю́сѧ {размышлѧ́ти бꙋ́дꙋ}.',
      6 => 'Бж҃е, во ст҃ѣ́мъ пꙋ́ть тво́й: кто̀ бг҃ъ ве́лїй, ꙗ҆́кѡ бг҃ъ на́шъ;',
    ),
  ),
  17 => 
  array (
    '76:15-76:21' => 
    array (
      0 => 'Ты̀ є҆сѝ бг҃ъ творѧ́й чꙋдеса̀: сказа́лъ є҆сѝ въ лю́дехъ си́лꙋ твою̀,',
      1 => 'и҆зба́вилъ є҆сѝ мы́шцею твое́ю лю́ди твоѧ̑, сы́ны і҆а̑кѡвли и҆ і҆ѡ́сифѡвы.',
      2 => 'Ви́дѣша тѧ̀ во́ды, бж҃е, ви́дѣша тѧ̀ во́ды и҆ ᲂу҆боѧ́шасѧ: смѧто́шасѧ бє́здны.',
      3 => 'Мно́жество шꙋ́ма во́дъ: гла́съ да́ша ѡ҆́блацы, и҆́бо стрѣ́лы твоѧ̑ прехо́дѧтъ.',
      4 => 'Гла́съ гро́ма твоегѡ̀ въ колесѝ, ѡ҆свѣти́ша мѡ́лнїѧ твоѧ̑ вселе́ннꙋю: подви́жесѧ и҆ тре́петна бы́сть землѧ̀.',
      5 => 'Въ мо́ри пꙋтїѐ твоѝ, и҆ стєзѝ твоѧ̑ въ вода́хъ мно́гихъ, и҆ слѣды̀ твоѝ не позна́ютсѧ.',
      6 => 'Наста́вилъ є҆сѝ ꙗ҆́кѡ ѻ҆́вцы лю́ди твоѧ̑ рꙋко́ю мѡѷсе́овою и҆ а҆арѡ́нею.',
    ),
  ),
);