<?php return array (
  '2026-01-16' => 
  array (
    '143:1-143:5' => 
    array (
      0 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ мо́й, наꙋча́ѧй рꙋ́цѣ моѝ на ѡ҆полче́нїе, пе́рсты моѧ̑ на бра́нь.',
      1 => 'Млⷭ҇ть моѧ̀ и҆ прибѣ́жище моѐ, застꙋ́пникъ мо́й и҆ и҆зба́витель мо́й, защи́титель мо́й, и҆ на него̀ ᲂу҆пова́хъ: повинꙋ́ѧй лю́ди моѧ̑ под̾ мѧ̀.',
      2 => 'Гдⷭ҇и, что̀ є҆́сть человѣ́къ, ꙗ҆́кѡ позна́лсѧ є҆сѝ є҆мꙋ̀; и҆лѝ сы́нъ человѣ́чь, ꙗ҆́кѡ вмѣнѧ́еши є҆гѡ̀;',
      3 => 'Человѣ́къ сꙋетѣ̀ ᲂу҆подо́бисѧ: дні́е є҆гѡ̀ ꙗ҆́кѡ сѣ́нь прехо́дѧтъ.',
      4 => 'Гдⷭ҇и, преклонѝ нб҃са̀, и҆ сни́ди: косни́сѧ гора́мъ, и҆ воздымѧ́тсѧ:',
    ),
  ),
  '2026-01-17' => 
  array (
    '118:1-118:10' => 
    array (
      0 => 'Бл҃же́ни непоро́чнїи въ пꙋ́ть {въ пꙋтѝ}, ходѧ́щїи въ зако́нѣ гдⷭ҇ни.',
      1 => 'Бл҃же́ни и҆спыта́ющїи свидѣ̑нїѧ є҆гѡ̀, всѣ́мъ срⷣцемъ взы́щꙋтъ є҆го̀.',
      2 => 'Не дѣ́лающїи бо беззако́нїѧ въ пꙋте́хъ є҆гѡ̀ ходи́ша.',
      3 => 'Ты̀ заповѣ́далъ є҆сѝ за́пѡвѣди твоѧ̑ сохрани́ти ѕѣлѡ̀:',
      4 => 'дабы̀ и҆спра́вилисѧ пꙋтїѐ моѝ, сохрани́ти ѡ҆правда̑нїѧ твоѧ̑.',
      5 => 'Тогда̀ не постыжꙋ́сѧ, внегда̀ призрѣ́ти мѝ на всѧ̑ за́пѡвѣди твоѧ̑.',
      6 => 'И҆сповѣ́мсѧ тебѣ̀ въ пра́вости се́рдца, внегда̀ наꙋчи́тимисѧ сꙋдьба́мъ пра́вды твоеѧ̀.',
      7 => 'Ѡ҆правда̑нїѧ твоѧ̑ сохраню̀: не ѡ҆ста́ви менѐ до ѕѣла̀.',
      8 => 'Въ чесо́мъ и҆спра́витъ ю҆нѣ́йшїй пꙋ́ть сво́й; внегда̀ сохрани́ти словеса̀ твоѧ̑.',
      9 => 'Всѣ́мъ се́рдцемъ мои́мъ взыска́хъ тебѐ: не ѿри́ни менѐ ѿ за́повѣдїй твои́хъ.',
    ),
  ),
  '2026-01-18' => 
  array (
    '17:1-17:8' => 
    array (
      0 => 'Въ коне́цъ, ѻ҆́трокꙋ гдⷭ҇ню дв҃дꙋ, ꙗ҆̀же глаго́ла гдⷭ҇еви словеса̀ пѣ́сни сеѧ̀, въ де́нь, во́ньже и҆зба́ви є҆го̀ гдⷭ҇ь ѿ рꙋкѝ всѣ́хъ вра̑гъ є҆гѡ̀ и҆ и҆з̾ рꙋкѝ саꙋ́ли: и҆ речѐ:',
      1 => 'Возлюблю́ тѧ, гдⷭ҇и, крѣ́посте моѧ̀:',
      2 => 'гдⷭ҇ь ᲂу҆твержде́нїе моѐ, и҆ прибѣ́жище моѐ, и҆ и҆зба́витель мо́й, бг҃ъ мо́й, помо́щникъ мо́й, и҆ ᲂу҆пова́ю на него̀: защи́титель мо́й, и҆ ро́гъ спⷭ҇нїѧ моегѡ̀, и҆ застꙋ́пникъ мо́й.',
      3 => 'Хвалѧ̀ призовꙋ̀ гдⷭ҇а и҆ ѿ вра̑гъ мои́хъ спасꙋ́сѧ.',
      4 => 'Ѡ҆держа́ша мѧ̀ бѡлѣ́зни смє́ртныѧ, и҆ пото́цы беззако́нїѧ смѧто́ша мѧ̀:',
      5 => 'бѡлѣ́зни а҆́дѡвы ѡ҆быдо́ша мѧ̀, предвари́ша мѧ̀ сѣ̑ти смє́ртныѧ.',
      6 => 'И҆ внегда̀ скорбѣ́ти мѝ, призва́хъ гдⷭ҇а и҆ къ бг҃ꙋ моемꙋ̀ воззва́хъ: ᲂу҆слы́ша ѿ хра́ма ст҃а́гѡ своегѡ̀ гла́съ мо́й, и҆ во́пль мо́й пред̾ ни́мъ вни́детъ во ᲂу҆́шы є҆гѡ̀.',
      7 => 'И҆ подви́жесѧ и҆ тре́петна бы́сть землѧ̀, и҆ ѡ҆снова̑нїѧ го́ръ смѧто́шасѧ и҆ подвиго́шасѧ, ꙗ҆́кѡ прогнѣ́васѧ на нѧ̀ бг҃ъ.',
    ),
  ),
  '2026-01-19' => 
  array (
    '32:1-32:7' => 
    array (
      0 => 'Ра́дꙋйтесѧ, првⷣнїи, ѡ҆ гдⷭ҇ѣ: пра̑вымъ подоба́етъ похвала̀.',
      1 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви въ гꙋ́слехъ, во ѱалти́ри десѧтострꙋ́ннѣмъ по́йте є҆мꙋ̀:',
      2 => 'воспо́йте є҆мꙋ̀ пѣ́снь но́вꙋ, до́брѣ по́йте є҆мꙋ̀ со восклица́нїемъ:',
      3 => 'ꙗ҆́кѡ пра́во сло́во гдⷭ҇не, и҆ всѧ̑ дѣла̀ є҆гѡ̀ въ вѣ́рѣ.',
      4 => 'Лю́битъ млⷭ҇тыню и҆ сꙋ́дъ гдⷭ҇ь, млⷭ҇ти гдⷭ҇ни и҆спо́лнь землѧ̀.',
      5 => 'Сло́вомъ гдⷭ҇нимъ небеса̀ ᲂу҆тверди́шасѧ, и҆ дх҃омъ ᲂу҆́стъ є҆гѡ̀ всѧ̀ си́ла и҆́хъ:',
      6 => 'собира́ѧй ꙗ҆́кѡ мѣ́хъ во́ды морскі̑ѧ, полага́ѧй въ сокро́вищихъ бе́здны.',
    ),
  ),
  '2026-01-20' => 
  array (
    '55:1-55:6' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ лю́дехъ ѿ ст҃ы́хъ ᲂу҆дале́ныхъ, дв҃дꙋ въ столпописа́нїе, внегда̀ ᲂу҆держа́ша и҆̀ и҆ноплемє́нницы въ ге́ѳѣ, ѱало́мъ,',
      1 => 'Поми́лꙋй мѧ̀, бж҃е, ꙗ҆́кѡ попра́ мѧ человѣ́къ: ве́сь де́нь борѧ̀ стꙋжи́ ми.',
      2 => 'Попра́ша мѧ̀ вразѝ моѝ ве́сь де́нь: ꙗ҆́кѡ мно́зи борю́щїи мѧ̀ съ высоты̀.',
      3 => 'Въ де́нь не {Се́й рѣ́чи не въ нѣ́кїихъ не и҆мѣ́етсѧ.} ᲂу҆бою́сѧ, а҆́зъ же ᲂу҆пова́ю на тѧ̀.',
      4 => 'Ѡ҆ бз҃ѣ похвалю̀ словеса̀ моѧ̑: на бг҃а ᲂу҆пова́хъ, не ᲂу҆бою́сѧ: что̀ сотвори́тъ мнѣ̀ пло́ть;',
      5 => 'Ве́сь де́нь слове́съ мои́хъ гнꙋша́хꙋсѧ: на мѧ̀ всѧ̑ помышлє́нїѧ и҆́хъ на ѕло̀.',
    ),
  ),
  '2026-01-21' => 
  array (
    '77:1-77:10' => 
    array (
      0 => 'Внемли́те, лю́дїе моѝ, зако́нꙋ моемꙋ̀, приклони́те ᲂу҆́хо ва́ше во глаго́лы ᲂу҆́стъ мои́хъ.',
      1 => 'Ѿве́рзꙋ въ при́тчахъ ᲂу҆ста̀ моѧ̑, провѣща́ю гана̑нїѧ и҆спе́рва.',
      2 => 'Є҆ли̑ка слы́шахомъ и҆ позна́хомъ ѧ҆̀, и҆ ѻ҆тцы̀ на́ши повѣ́даша на́мъ:',
      3 => 'не ᲂу҆таи́шасѧ ѿ ча̑дъ и҆́хъ въ ро́дъ и҆́нъ, возвѣща́юще хвалы̑ гдⷭ҇ни, и҆ си̑лы є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же сотворѝ.',
      4 => 'И҆ воздви́же свидѣ́нїе во і҆а́кѡвѣ, и҆ зако́нъ положѝ во і҆и҃ли, є҆ли̑ка заповѣ́да ѻ҆тцє́мъ на́шымъ сказа́ти ѧ҆̀ сыновѡ́мъ свои̑мъ,',
      5 => 'ꙗ҆́кѡ да позна́етъ ро́дъ и҆́нъ, сы́нове родѧ́щїисѧ, и҆ воста́нꙋтъ и҆ повѣ́дѧтъ ѧ҆̀ сыновѡ́мъ свои̑мъ:',
      6 => 'да положа́тъ на бг҃а ᲂу҆пова́нїе своѐ, и҆ не забꙋ́дꙋтъ дѣ́лъ бж҃їихъ, и҆ за́пѡвѣди є҆гѡ̀ взы́щꙋтъ:',
      7 => 'да не бꙋ́дꙋтъ ꙗ҆́коже ѻ҆тцы̀ и҆́хъ, ро́дъ стропти́въ и҆ преѡгорчева́ѧй, ро́дъ и҆́же не и҆спра́ви се́рдца своегѡ̀ и҆ не ᲂу҆вѣ́ри съ бг҃омъ дꙋ́ха своегѡ̀.',
      8 => 'Сы́нове є҆фрє́мли налѧца́юще и҆ стрѣлѧ́юще лꙋ́ки возврати́шасѧ въ де́нь бра́ни:',
      9 => 'не сохрани́ша завѣ́та бж҃їѧ, и҆ въ зако́нѣ є҆гѡ̀ не восхотѣ́ша ходи́ти.',
    ),
  ),
  '2026-01-22' => 
  array (
    '101:1-101:7' => 
    array (
      0 => 'Моли́тва ни́щагѡ, є҆гда̀ ᲂу҆ны́етъ и҆ пред̾ гдⷭ҇емъ пролїе́тъ моле́нїе своѐ,',
      1 => 'Гдⷭ҇и, ᲂу҆слы́ши моли́твꙋ мою̀, и҆ во́пль мо́й къ тебѣ̀ да прїи́детъ.',
      2 => 'Не ѿвратѝ лица̀ твоегѡ̀ ѿ менє̀: во́ньже а҆́ще де́нь скорблю̀, приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ: во́ньже а҆́ще де́нь призовꙋ́ тѧ, ско́рѡ ᲂу҆слы́ши мѧ̀.',
      3 => 'Ꙗ҆́кѡ и҆счезо́ша ꙗ҆́кѡ ды́мъ дні́е моѝ, и҆ кѡ́сти моѧ̑ ꙗ҆́кѡ сꙋши́ло сосхо́шасѧ.',
      4 => 'Оу҆ѧ́звленъ бы́хъ ꙗ҆́кѡ трава̀, и҆ и҆́зсше се́рдце моѐ, ꙗ҆́кѡ забы́хъ снѣ́сти хлѣ́бъ мо́й.',
      5 => 'Ѿ гла́са воздыха́нїѧ моегѡ̀ прильпѐ ко́сть моѧ̀ пло́ти мое́й.',
      6 => 'Оу҆подо́бихсѧ неѧ́сыти пꙋсты́ннѣй, бы́хъ ꙗ҆́кѡ нощны́й вра́нъ на ны́рищи {на разва́линѣ}.',
    ),
  ),
  '2026-01-23' => 
  array (
    '143:6-143:10' => 
    array (
      0 => 'блеснѝ мо́лнїю, и҆ разжене́ши ѧ҆̀: послѝ стрѣ́лы твоѧ̑, и҆ смѧте́ши ѧ҆̀.',
      1 => 'Послѝ рꙋ́кꙋ твою̀ съ высоты̀, и҆зми́ мѧ и҆ и҆зба́ви мѧ̀ ѿ во́дъ мно́гихъ, и҆з̾ рꙋкѝ сынѡ́въ чꙋжди́хъ,',
      2 => 'и҆́хже ᲂу҆ста̀ глаго́лаша сꙋетꙋ̀, и҆ десни́ца и҆́хъ десни́ца непра́вды.',
      3 => 'Бж҃е, пѣ́снь но́вꙋ воспою̀ тебѣ̀, во ѱалти́ри десѧтострꙋ́ннѣмъ пою̀ тебѣ̀:',
      4 => 'даю́щемꙋ спⷭ҇нїе царє́мъ, и҆збавлѧ́ющемꙋ дв҃да раба̀ своего̀ ѿ меча̀ лю́та.',
    ),
  ),
  '2026-01-24' => 
  array (
    '118:11-118:20' => 
    array (
      0 => 'Въ се́рдцы мое́мъ скры́хъ словеса̀ твоѧ̑, ꙗ҆́кѡ да не согрѣшꙋ̀ тебѣ̀.',
      1 => 'Блгⷭ҇ве́нъ є҆сѝ, гдⷭ҇и: наꙋчи́ мѧ ѡ҆правда́нїємъ твои̑мъ.',
      2 => 'Оу҆стна́ма мои́ма возвѣсти́хъ всѧ̑ сꙋдьбы̑ ᲂу҆́стъ твои́хъ.',
      3 => 'На пꙋтѝ свидѣ́нїй твои́хъ наслади́хсѧ, ꙗ҆́кѡ ѡ҆ всѧ́комъ бога́тствѣ.',
      4 => 'Въ за́повѣдехъ твои́хъ поглꙋмлю́сѧ, и҆ ᲂу҆разꙋмѣ́ю пꙋти̑ твоѧ̑.',
      5 => 'Во ѡ҆правда́нїихъ твои́хъ поꙋчꙋ́сѧ: не забꙋ́дꙋ слове́съ твои́хъ.',
      6 => 'Возда́ждь рабꙋ̀ твоемꙋ̀: живи́ мѧ, и҆ сохраню̀ словеса̀ твоѧ̑.',
      7 => 'Ѿкры́й ѻ҆́чи моѝ, и҆ ᲂу҆разꙋмѣ́ю чꙋдеса̀ ѿ зако́на твоегѡ̀.',
      8 => 'Пришле́цъ а҆́зъ є҆́смь на землѝ: не скры́й ѿ менє̀ за́пѡвѣди твоѧ̑.',
      9 => 'Возлюбѝ дꙋша̀ моѧ̀ возжела́ти сꙋдьбы̑ твоѧ̑ на всѧ́кое вре́мѧ.',
    ),
  ),
  '2026-01-25' => 
  array (
    '17:9-17:16' => 
    array (
      0 => 'Взы́де ды́мъ гнѣ́вомъ є҆гѡ̀, и҆ ѻ҆́гнь ѿ лица̀ є҆гѡ̀ воспла́менитсѧ: ᲂу҆́глїе возгорѣ́сѧ ѿ негѡ̀.',
      1 => 'И҆ приклонѝ нб҃са̀ и҆ сни́де, и҆ мра́къ под̾ нога́ма є҆гѡ̀.',
      2 => 'И҆ взы́де на херꙋві́мы и҆ летѣ̀, летѣ̀ на крилꙋ̑ вѣ́трєню.',
      3 => 'И҆ положѝ тьмꙋ̀ закро́въ сво́й: ѡ҆́крестъ є҆гѡ̀ селе́нїе є҆гѡ̀: темна̀ вода̀ во ѡ҆́блацѣхъ воздꙋ́шныхъ.',
      4 => 'Ѿ ѡ҆блиста́нїѧ пред̾ ни́мъ ѡ҆́блацы проидо́ша, гра́дъ и҆ ᲂу҆́глїе ѻ҆́гненное.',
      5 => 'И҆ возгремѣ̀ съ нб҃сѐ гдⷭ҇ь, и҆ вы́шнїй дадѐ гла́съ сво́й.',
      6 => 'Низпосла̀ стрѣ́лы и҆ разгна̀ ѧ҆̀, и҆ мѡ́лнїи ᲂу҆мно́жи и҆ смѧтѐ ѧ҆̀.',
      7 => 'И҆ ꙗ҆ви́шасѧ и҆сто́чницы водні́и, и҆ ѿкры́шасѧ ѡ҆снова̑нїѧ вселе́нныѧ ѿ запреще́нїѧ твоегѡ̀, гдⷭ҇и, ѿ дохнове́нїѧ дꙋ́ха гнѣ́ва твоегѡ̀.',
    ),
  ),
  '2026-01-26' => 
  array (
    '32:8-32:14' => 
    array (
      0 => 'Да ᲂу҆бои́тсѧ гдⷭ҇а всѧ̀ землѧ̀, ѿ негѡ́же да подви́жꙋтсѧ всѝ живꙋ́щїи по вселе́ннѣй:',
      1 => 'ꙗ҆́кѡ то́й речѐ, и҆ бы́ша: то́й повелѣ̀, и҆ созда́шасѧ.',
      2 => 'Гдⷭ҇ь разорѧ́етъ совѣ́ты ꙗ҆зы́кѡвъ, ѿмета́етъ же мы̑сли люді́й и҆ ѿмета́етъ совѣ́ты кнѧзе́й.',
      3 => 'Совѣ́тъ же гдⷭ҇ень во вѣ́къ пребыва́етъ, помышлє́нїѧ срⷣца є҆гѡ̀ въ ро́дъ и҆ ро́дъ.',
      4 => 'Бл҃же́нъ ꙗ҆зы́къ, є҆мꙋ́же є҆́сть гдⷭ҇ь бг҃ъ є҆гѡ̀, лю́дїе, ꙗ҆̀же и҆збра̀ въ наслѣ́дїе себѣ̀.',
      5 => 'Съ нб҃сѐ призрѣ̀ гдⷭ҇ь, ви́дѣ всѧ̑ сы́ны человѣ́чєскїѧ:',
      6 => 'ѿ гото́вагѡ жили́ща своегѡ̀ призрѣ̀ на всѧ̑ живꙋ́щыѧ на землѝ:',
    ),
  ),
  '2026-01-27' => 
  array (
    '55:7-55:12' => 
    array (
      0 => 'Вселѧ́тсѧ и҆ скры́ютъ, ті́и пѧ́тꙋ мою̀ сохранѧ́тъ, ꙗ҆́коже потерпѣ́ша дꙋ́шꙋ мою̀ {ті́и пѧ́тꙋ мою̀ наблюда́ти бꙋ́дꙋтъ, ꙗ҆́коже жда́хꙋ дꙋшѝ моеѧ̀}.',
      1 => 'Ни ѡ҆ чесо́мже ѿри́неши ѧ҆̀, гнѣ́вомъ лю́ди низведе́ши.',
      2 => 'Бж҃е, живо́тъ мо́й возвѣсти́хъ тебѣ̀: положи́лъ є҆сѝ сле́зы моѧ̑ пред̾ тобо́ю, ꙗ҆́кѡ и҆ во ѡ҆бѣтова́нїи твое́мъ.',
      3 => 'Да возвратѧ́тсѧ вразѝ моѝ вспѧ́ть, во́ньже а҆́ще де́нь призовꙋ́ тѧ: сѐ, позна́хъ, ꙗ҆́кѡ бг҃ъ мо́й є҆сѝ ты̀.',
      4 => 'Ѡ҆ бз҃ѣ похвалю̀ гл҃го́лъ, ѡ҆ гдⷭ҇ѣ похвалю̀ сло́во.',
      5 => 'На бг҃а ᲂу҆пова́хъ, не ᲂу҆бою́сѧ: что̀ сотвори́тъ мнѣ̀ человѣ́къ;',
    ),
  ),
  '2026-01-28' => 
  array (
    '77:11-77:20' => 
    array (
      0 => 'И҆ забы́ша бл҃годѣѧ̑нїѧ є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же показа̀ и҆̀мъ',
      1 => 'пред̾ ѻ҆тцы̑ и҆́хъ, ꙗ҆̀же сотворѝ чꙋдеса̀ въ землѝ є҆гѵ́петстѣй, на по́ли танеѡ́сѣ:',
      2 => 'разве́рзе мо́ре и҆ проведѐ и҆̀хъ: предста́ви во́ды ꙗ҆́кѡ мѣ́хъ,',
      3 => 'и҆ наста́ви ѧ҆̀ ѡ҆́блакомъ во днѝ и҆ всю̀ но́щь просвѣще́нїемъ ѻ҆гнѧ̀.',
      4 => 'Разве́рзе ка́мень въ пꙋсты́ни и҆ напоѝ ѧ҆̀ ꙗ҆́кѡ въ бе́зднѣ мно́зѣ:',
      5 => 'и҆ и҆зведѐ во́дꙋ и҆з̾ ка́мене и҆ низведѐ ꙗ҆́кѡ рѣ́ки во́ды.',
      6 => 'И҆ приложи́ша є҆щѐ согрѣша́ти є҆мꙋ̀, преѡгорчи́ша вы́шнѧго въ безво́днѣй:',
      7 => 'и҆ и҆скꙋси́ша бг҃а въ сердца́хъ свои́хъ, воспроси́ти бра̑шна дꙋша́мъ свои̑мъ.',
      8 => 'И҆ клевета́ша на бг҃а и҆ рѣ́ша: є҆да̀ возмо́жетъ бг҃ъ ᲂу҆гото́вати трапе́зꙋ въ пꙋсты́ни;',
      9 => 'Поне́же поразѝ ка́мень, и҆ потеко́ша во́ды, и҆ пото́цы наводни́шасѧ: є҆да̀ и҆ хлѣ́бъ мо́жетъ да́ти; и҆лѝ ᲂу҆гото́вати трапе́зꙋ лю́демъ свои̑мъ;',
    ),
  ),
  '2026-01-29' => 
  array (
    '101:8-101:14' => 
    array (
      0 => 'Бдѣ́хъ и҆ бы́хъ ꙗ҆́кѡ пти́ца ѡ҆со́бѧщаѧсѧ на здѣ̀ {на кро́вѣ}.',
      1 => 'Ве́сь де́нь поноша́хꙋ мѝ вразѝ моѝ, и҆ хва́лѧщїи мѧ̀ мно́ю {на мѧ̀} кленѧ́хꙋсѧ.',
      2 => 'Занѐ пе́пелъ ꙗ҆́кѡ хлѣ́бъ ꙗ҆дѧ́хъ и҆ питїѐ моѐ съ пла́чемъ растворѧ́хъ,',
      3 => 'ѿ лица̀ гнѣ́ва твоегѡ̀ и҆ ꙗ҆́рости твоеѧ̀: ꙗ҆́кѡ возне́съ низве́рглъ мѧ̀ є҆сѝ.',
      4 => 'Дні́е моѝ ꙗ҆́кѡ сѣ́нь ᲂу҆клони́шасѧ, и҆ а҆́зъ ꙗ҆́кѡ сѣ́но и҆зсхо́хъ.',
      5 => 'Ты́ же, гдⷭ҇и, во вѣ́къ пребыва́еши, и҆ па́мѧть твоѧ̀ въ ро́дъ и҆ ро́дъ.',
      6 => 'Ты̀ воскр҃съ ᲂу҆ще́дриши сїѡ́на: ꙗ҆́кѡ вре́мѧ ᲂу҆ще́дрити є҆го̀, ꙗ҆́кѡ прїи́де вре́мѧ.',
    ),
  ),
  '2026-01-30' => 
  array (
    '143:11-143:15' => 
    array (
      0 => 'И҆зба́ви мѧ̀ и҆ и҆зми́ мѧ и҆з̾ рꙋкѝ сынѡ́въ чꙋжди́хъ, и҆́хже ᲂу҆ста̀ глаго́лаша сꙋетꙋ̀, и҆ десни́ца и҆́хъ десни́ца непра́вды:',
      1 => 'и҆́хже сы́нове и҆́хъ ꙗ҆́кѡ новосаждє́нїѧ водрꙋжє́наѧ въ ю҆́ности свое́й, дщє́ри и҆́хъ ᲂу҆до́брєны, преꙋкра́шєны ꙗ҆́кѡ подо́бїе хра́ма:',
      2 => 'храни̑лища и҆́хъ и҆спо́лнєна, ѿрыга̑ющаѧ ѿ сегѡ̀ въ сїѐ: ѻ҆́вцы и҆́хъ многоплѡ́дны, мно́жащыѧсѧ во и҆схо́дищихъ свои́хъ: воло́ве и҆́хъ то́лсти:',
      3 => 'нѣ́сть паде́нїѧ ѡ҆пло́тꙋ, нижѐ прохо́да, нижѐ во́плѧ въ сто́гнахъ и҆́хъ.',
      4 => 'Оу҆бл҃жи́ша лю́ди, и҆̀мже сїѧ̑ сꙋ́ть: бл҃же́ни лю́дїе, и҆̀мже гдⷭ҇ь бг҃ъ и҆́хъ.',
    ),
  ),
  '2026-01-31' => 
  array (
    '118:21-118:30' => 
    array (
      0 => 'Запрети́лъ є҆сѝ гѡ́рдымъ: про́клѧти ᲂу҆клонѧ́ющїисѧ ѿ за́повѣдїй твои́хъ.',
      1 => 'Ѿимѝ ѿ менє̀ поно́съ {поноше́нїе} и҆ ᲂу҆ничиже́нїе, ꙗ҆́кѡ свидѣ́нїй твои́хъ взыска́хъ.',
      2 => 'И҆́бо сѣдо́ша кнѧ̑зи и҆ на мѧ̀ клевета́хꙋ, ра́бъ же тво́й глꙋмлѧ́шесѧ во ѡ҆правда́нїихъ твои́хъ:',
      3 => 'и҆́бо свидѣ̑нїѧ твоѧ̑ поꙋче́нїе моѐ є҆́сть, и҆ совѣ́ти моѝ ѡ҆правда̑нїѧ твоѧ̑.',
      4 => 'Прильпѐ землѝ дꙋша̀ моѧ̀: живи́ мѧ по словесѝ твоемꙋ̀.',
      5 => 'Пꙋти̑ моѧ̑ возвѣсти́хъ, и҆ ᲂу҆слы́шалъ мѧ̀ є҆сѝ: наꙋчи́ мѧ ѡ҆правда́нїємъ твои̑мъ.',
      6 => 'Пꙋ́ть ѡ҆правда́нїй твои́хъ вразꙋми́ ми, и҆ поглꙋмлю́сѧ въ чꙋдесѣ́хъ твои́хъ.',
      7 => 'Воздрема̀ дꙋша̀ моѧ̀ ѿ ᲂу҆ны́нїѧ: ᲂу҆тверди́ мѧ въ словесѣ́хъ твои́хъ.',
      8 => 'Пꙋ́ть непра́вды ѿста́ви ѿ менє̀ и҆ зако́номъ твои́мъ поми́лꙋй мѧ̀.',
      9 => 'Пꙋ́ть и҆́стины и҆зво́лихъ и҆ сꙋдьбы̑ твоѧ̑ не забы́хъ.',
    ),
  ),
  '2026-02-01' => 
  array (
    '17:17-17:24' => 
    array (
      0 => 'Низпосла̀ съ высоты̀ и҆ прїѧ́тъ мѧ̀, воспрїѧ́тъ мѧ̀ ѿ во́дъ мно́гихъ.',
      1 => 'И҆зба́витъ мѧ̀ ѿ врагѡ́въ мои́хъ си́льныхъ и҆ ѿ ненави́дѧщихъ мѧ̀: ꙗ҆́кѡ ᲂу҆тверди́шасѧ па́че менє̀.',
      2 => 'Предвари́ша мѧ̀ въ де́нь ѡ҆ѕлобле́нїѧ моегѡ̀: и҆ бы́сть гдⷭ҇ь ᲂу҆твержде́нїе моѐ.',
      3 => 'И҆ и҆зведе́ мѧ на широтꙋ̀: и҆зба́витъ мѧ̀, ꙗ҆́кѡ восхотѣ́ мѧ.',
      4 => 'И҆ возда́стъ мѝ гдⷭ҇ь по пра́вдѣ мое́й, и҆ по чистотѣ̀ рꙋкꙋ̀ моє́ю возда́стъ мѝ,',
      5 => 'ꙗ҆́кѡ сохрани́хъ пꙋти̑ гдⷭ҇ни и҆ не нече́ствовахъ ѿ бг҃а моегѡ̀.',
      6 => 'Ꙗ҆́кѡ всѧ̑ сꙋдьбы̑ є҆гѡ̀ предо мно́ю, и҆ ѡ҆правда̑нїѧ є҆гѡ̀ не ѿстꙋпи́ша ѿ менє̀.',
      7 => 'И҆ бꙋ́дꙋ непоро́ченъ съ ни́мъ и҆ сохраню́сѧ ѿ беззако́нїѧ моегѡ̀.',
    ),
  ),
  '2026-02-02' => 
  array (
    '32:15-32:22' => 
    array (
      0 => 'созда́вый на є҆ди́нѣ сердца̀ и҆́хъ, разꙋмѣва́ѧй на всѧ̑ дѣла̀ и҆́хъ.',
      1 => 'Не спаса́етсѧ ца́рь мно́гою си́лою, и҆ и҆споли́нъ не спасе́тсѧ мно́жествомъ крѣ́пости своеѧ̀.',
      2 => 'Ло́жь ко́нь во спасе́нїе, во мно́жествѣ же си́лы своеѧ̀ не спасе́тсѧ.',
      3 => 'Сѐ, ѻ҆́чи гдⷭ҇ни на боѧ́щыѧсѧ є҆гѡ̀, ᲂу҆пова́ющыѧ на млⷭ҇ть є҆гѡ̀:',
      4 => 'и҆зба́вити ѿ сме́рти дꙋ́шы и҆́хъ, и҆ препита́ти ѧ҆̀ въ гла́дъ.',
      5 => 'Дꙋша́ же на́ша ча́етъ гдⷭ҇а, ꙗ҆́кѡ помо́щникъ и҆ защи́титель на́шъ є҆́сть:',
      6 => 'ꙗ҆́кѡ ѡ҆ не́мъ возвесели́тсѧ се́рдце на́ше, и҆ во и҆́мѧ ст҃о́е є҆гѡ̀ ᲂу҆пова́хомъ.',
      7 => 'Бꙋ́ди, гдⷭ҇и, млⷭ҇ть твоѧ̀ на на́съ, ꙗ҆́коже ᲂу҆пова́хомъ на тѧ̀.',
    ),
  ),
  '2026-02-03' => 
  array (
    '55:13-56:4' => 
    array (
      0 => 'Во мнѣ̀, бж҃е, моли́твы, ꙗ҆̀же возда́мъ хвалы̀ твоеѧ̀:',
      1 => 'ꙗ҆́кѡ и҆зба́вилъ є҆сѝ дꙋ́шꙋ мою̀ ѿ сме́рти, ѻ҆́чи моѝ ѿ сле́зъ и҆ но́зѣ моѝ ѿ поползнове́нїѧ: благоꙋгождꙋ̀ пред̾ гдⷭ҇емъ во свѣ́тѣ живы́хъ.',
      2 => 'Въ коне́цъ, да не растли́ши, дв҃дꙋ въ столпописа́нїе, внегда̀ є҆мꙋ̀ ѿбѣга́ти ѿ лица̀ саꙋ́лова въ пеще́рꙋ,',
      3 => 'Поми́лꙋй мѧ̀, бж҃е, поми́лꙋй мѧ̀: ꙗ҆́кѡ на тѧ̀ ᲂу҆пова̀ дꙋша̀ моѧ̀, и҆ на сѣ́нь крилꙋ̑ твоє́ю надѣ́юсѧ, до́ндеже пре́йдетъ беззако́нїе.',
      4 => 'Воззовꙋ̀ къ бг҃ꙋ вы́шнемꙋ, бг҃ꙋ бл҃годѣ́ѧвшемꙋ мнѣ̀.',
      5 => 'Посла̀ съ нб҃сѐ и҆ сп҃се́ мѧ, дадѐ въ поноше́нїе попира́ющыѧ мѧ̀: посла̀ бг҃ъ млⷭ҇ть свою̀ и҆ и҆́стинꙋ свою̀,',
    ),
  ),
  '2026-02-04' => 
  array (
    '77:21-77:30' => 
    array (
      0 => 'Сегѡ̀ ра́ди слы́ша гдⷭ҇ь и҆ презрѣ̀, и҆ ѻ҆́гнь возгорѣ́сѧ во і҆а́кѡвѣ, и҆ гнѣ́въ взы́де на і҆и҃лѧ:',
      1 => 'ꙗ҆́кѡ не вѣ́роваша бг҃ови, нижѐ ᲂу҆пова́ша на спⷭ҇нїе є҆гѡ̀.',
      2 => 'И҆ заповѣ́да ѡ҆блакѡ́мъ свы́ше, и҆ двє́ри небесѐ ѿве́рзе:',
      3 => 'и҆ ѡ҆дождѝ и҆̀мъ ма́ннꙋ ꙗ҆́сти, и҆ хлѣ́бъ небе́сный дадѐ и҆̀мъ.',
      4 => 'Хлѣ́бъ а҆́гг҃льскїй ꙗ҆дѐ человѣ́къ: бра́шно посла̀ и҆̀мъ до сы́тости.',
      5 => 'Воздви́же ю҆́гъ съ небесѐ, и҆ наведѐ си́лою свое́ю лі́ва:',
      6 => 'и҆ ѡ҆дождѝ на нѧ̀ ꙗ҆́кѡ пра́хъ плѡ́ти, и҆ ꙗ҆́кѡ песо́къ морскі́й пти̑цы перна̑ты.',
      7 => 'И҆ нападо́ша посредѣ̀ ста́на и҆́хъ, ѡ҆́крестъ жили́щъ и҆́хъ.',
      8 => 'И҆ ꙗ҆до́ша и҆ насы́тишасѧ ѕѣлѡ̀, и҆ жела́нїе и҆́хъ принесѐ и҆̀мъ.',
      9 => 'Не лиши́шасѧ ѿ жела́нїѧ своегѡ̀: є҆щѐ бра́шнꙋ сꙋ́щꙋ во ᲂу҆стѣ́хъ и҆́хъ,',
    ),
  ),
  '2026-02-05' => 
  array (
    '101:15-101:21' => 
    array (
      0 => 'Ꙗ҆́кѡ благоволи́ша рабѝ твоѝ ка́менїе {ѡ҆ ка́менїи} є҆гѡ̀, и҆ пе́рсть є҆гѡ̀ ᲂу҆ще́дрѧтъ.',
      1 => 'И҆ ᲂу҆боѧ́тсѧ ꙗ҆зы́цы и҆́мене гдⷭ҇нѧ, и҆ всѝ ца́рїе зе́мстїи сла́вы твоеѧ̀:',
      2 => 'ꙗ҆́кѡ сози́ждетъ гдⷭ҇ь сїѡ́на и҆ ꙗ҆ви́тсѧ во сла́вѣ свое́й.',
      3 => 'Призрѣ̀ на моли́твꙋ смире́нныхъ и҆ не ᲂу҆ничижѝ моле́нїѧ и҆́хъ.',
      4 => 'Да напи́шетсѧ сїѐ въ ро́дъ и҆́нъ, и҆ лю́дїе зи́ждемїи восхва́лѧтъ гдⷭ҇а:',
      5 => 'ꙗ҆́кѡ прини́че съ высоты̀ ст҃ы́ѧ своеѧ̀, гдⷭ҇ь съ нб҃сѐ на зе́млю призрѣ̀,',
      6 => 'ᲂу҆слы́шати воздыха́нїе ѡ҆кова́нныхъ, разрѣши́ти сы́ны ᲂу҆мерщвле́нныхъ:',
    ),
  ),
  '2026-02-06' => 
  array (
    '144:1-144:5' => 
    array (
      0 => 'Вознесꙋ́ тѧ, бж҃е мо́й, цр҃ю̀ мо́й, и҆ благословлю̀ и҆́мѧ твоѐ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      1 => 'На всѧ́къ де́нь благословлю́ тѧ, и҆ восхвалю̀ и҆́мѧ твоѐ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      2 => 'Ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀, и҆ вели́чїю є҆гѡ̀ нѣ́сть конца̀.',
      3 => 'Ро́дъ и҆ ро́дъ восхва́лѧтъ дѣла̀ твоѧ̑ и҆ си́лꙋ твою̀ возвѣстѧ́тъ:',
      4 => 'великолѣ́пїе сла́вы ст҃ы́ни твоеѧ̀ возглаго́лютъ и҆ чꙋдеса̀ твоѧ̑ повѣ́дѧтъ:',
    ),
  ),
  '2026-02-07' => 
  array (
    '118:31-118:40' => 
    array (
      0 => 'Прилѣпи́хсѧ свидѣ́нїємъ твои̑мъ, гдⷭ҇и, не посрамѝ менѐ.',
      1 => 'Пꙋ́ть за́повѣдїй твои́хъ теко́хъ, є҆гда̀ разшири́лъ є҆сѝ се́рдце моѐ.',
      2 => 'Законоположѝ мнѣ̀, гдⷭ҇и, пꙋ́ть ѡ҆правда́нїй твои́хъ, и҆ взыщꙋ̀ и҆̀ вы́нꙋ:',
      3 => 'вразꙋми́ мѧ, и҆ и҆спыта́ю зако́нъ тво́й и҆ сохраню̀ и҆̀ всѣ́мъ се́рдцемъ мои́мъ.',
      4 => 'Наста́ви мѧ̀ на стезю̀ за́повѣдїй твои́хъ, ꙗ҆́кѡ тꙋ́ю восхотѣ́хъ.',
      5 => 'Приклонѝ се́рдце моѐ во свидѣ̑нїѧ твоѧ̑, а҆ не въ лихои́мство.',
      6 => 'Ѿвратѝ ѻ҆́чи моѝ є҆́же не ви́дѣти сꙋеты̀: въ пꙋтѝ твое́мъ живи́ мѧ.',
      7 => 'Поста́ви рабꙋ̀ твоемꙋ̀ сло́во твоѐ въ стра́хъ тво́й.',
      8 => 'Ѿимѝ поноше́нїе моѐ, є҆́же непщева́хъ: ꙗ҆́кѡ сꙋдьбы̑ твоѧ̑ бл҃ги.',
      9 => 'Сѐ, возжела́хъ за́пѡвѣди твоѧ̑: въ пра́вдѣ твое́й живи́ мѧ.',
    ),
  ),
  '2026-02-08' => 
  array (
    '17:25-17:32' => 
    array (
      0 => 'И҆ возда́стъ мѝ гдⷭ҇ь по пра́вдѣ мое́й и҆ по чистотѣ̀ рꙋкꙋ̀ моє́ю пред̾ ѻ҆чи́ма є҆гѡ̀.',
      1 => 'Съ прпⷣбнымъ прпⷣбенъ бꙋ́деши, и҆ съ мꙋ́жемъ непови́ннымъ непови́ненъ бꙋ́деши,',
      2 => 'и҆ со и҆збра́ннымъ и҆збра́нъ бꙋ́деши, и҆ со стропти́вымъ разврати́шисѧ.',
      3 => 'Ꙗ҆́кѡ ты̀ лю́ди смирє́нныѧ сп҃се́ши и҆ ѻ҆́чи го́рдыхъ смири́ши.',
      4 => 'Ꙗ҆́кѡ ты̀ просвѣти́ши свѣти́льникъ мо́й, гдⷭ҇и: бж҃е мо́й, просвѣти́ши тьмꙋ̀ мою̀.',
      5 => 'Ꙗ҆́кѡ тобо́ю и҆зба́влюсѧ ѿ и҆скꙋше́нїѧ, и҆ бг҃омъ мои́мъ прейдꙋ̀ стѣ́нꙋ.',
      6 => 'Бг҃ъ мо́й, непоро́ченъ пꙋ́ть є҆гѡ̀: словеса̀ гдⷭ҇нѧ разжжє́на. Защи́титель є҆́сть всѣ́хъ ᲂу҆пова́ющихъ на него̀.',
      7 => 'Ꙗ҆́кѡ кто̀ бг҃ъ, ра́звѣ гдⷭ҇а; и҆лѝ кто̀ бг҃ъ, ра́звѣ бг҃а на́шегѡ;',
    ),
  ),
  '2026-02-09' => 
  array (
    '33:1-33:7' => 
    array (
      0 => 'Ѱало́мъ дв҃дꙋ, внегда̀ и҆змѣнѝ лицѐ своѐ пред̾ а҆вїмеле́хомъ: и҆ ѿпꙋстѝ є҆го̀, и҆ ѿи́де,',
      1 => 'Благословлю̀ гдⷭ҇а на всѧ́кое вре́мѧ, вы́нꙋ хвала̀ є҆гѡ̀ во ᲂу҆стѣ́хъ мои́хъ.',
      2 => 'Ѡ҆ гдⷭ҇ѣ похва́литсѧ дꙋша̀ моѧ̀: да ᲂу҆слы́шатъ кро́тцыи и҆ возвеселѧ́тсѧ.',
      3 => 'Возвели́чите гдⷭ҇а со мно́ю, и҆ вознесе́мъ и҆́мѧ є҆гѡ̀ вкꙋ́пѣ.',
      4 => 'Взыска́хъ гдⷭ҇а, и҆ ᲂу҆слы́ша мѧ̀ и҆ ѿ всѣ́хъ скорбе́й мои́хъ и҆зба́ви мѧ̀.',
      5 => 'Пристꙋпи́те къ немꙋ̀ и҆ просвѣти́тесѧ, и҆ ли́ца ва̑ша не постыдѧ́тсѧ.',
      6 => 'Се́й ни́щїй воззва̀, и҆ гдⷭ҇ь ᲂу҆слы́ша и҆̀, и҆ ѿ всѣ́хъ скорбе́й є҆гѡ̀ сп҃сѐ и҆̀.',
    ),
  ),
  '2026-02-10' => 
  array (
    '56:5-56:10' => 
    array (
      0 => 'и҆ и҆зба́ви дꙋ́шꙋ мою̀ ѿ среды̀ скѵ́мнѡвъ. Поспа́хъ смꙋще́нъ: сы́нове человѣ́честїи, зꙋ́бы и҆́хъ ѻ҆рꙋ̑жїѧ и҆ стрѣ́лы, и҆ ѧ҆зы́къ и҆́хъ ме́чь ѻ҆́стръ.',
      1 => 'Вознеси́сѧ на нб҃са̀, бж҃е, и҆ по все́й землѝ сла́ва твоѧ̀.',
      2 => 'Сѣ́ть ᲂу҆гото́ваша нога́мъ мои̑мъ, и҆ слѧко́ша дꙋ́шꙋ мою̀: и҆скопа́ша пред̾ лице́мъ мои́мъ ꙗ҆́мꙋ, и҆ впадо́ша въ ню̀.',
      3 => 'Гото́во се́рдце моѐ, бж҃е, гото́во се́рдце моѐ: воспою̀ и҆ пою̀ во сла́вѣ мое́й.',
      4 => 'Воста́ни, сла́ва моѧ̀, воста́ни, ѱалти́рю и҆ гꙋ́сли: воста́нꙋ ра́нѡ.',
      5 => 'И҆сповѣ́мсѧ тебѣ̀ въ лю́дехъ, гдⷭ҇и, воспою̀ тебѣ̀ во ꙗ҆зы́цѣхъ:',
    ),
  ),
  '2026-02-11' => 
  array (
    '77:31-77:40' => 
    array (
      0 => 'и҆ гнѣ́въ бж҃їй взы́де на нѧ̀, и҆ ᲂу҆бѝ мнѡ́жайшаѧ и҆́хъ, и҆ и҆збра̑ннымъ і҆и҃лєвымъ запѧ́тъ.',
      1 => 'Во всѣ́хъ си́хъ согрѣши́ша є҆щѐ и҆ не вѣ́роваша чꙋдесє́мъ є҆гѡ̀:',
      2 => 'и҆ и҆счезо́ша въ сꙋетѣ̀ дні́е и҆́хъ, и҆ лѣ̑та и҆́хъ со тща́нїемъ.',
      3 => 'Є҆гда̀ ᲂу҆бива́ше ѧ҆̀, тогда̀ взыска́хꙋ є҆го̀ и҆ ѡ҆браща́хꙋсѧ и҆ ᲂу҆́треневахꙋ къ бг҃ꙋ:',
      4 => 'и҆ помѧнꙋ́ша, ꙗ҆́кѡ бг҃ъ помо́щникъ и҆̀мъ є҆́сть, и҆ бг҃ъ вы́шнїй и҆зба́витель и҆̀мъ є҆́сть:',
      5 => 'и҆ возлюби́ша є҆го̀ ᲂу҆сты̑ свои́ми, и҆ ѧ҆зы́комъ свои́мъ солга́ша є҆мꙋ̀:',
      6 => 'се́рдце же и҆́хъ не бѣ̀ пра́во съ ни́мъ, нижѐ ᲂу҆вѣ́ришасѧ въ завѣ́тѣ є҆гѡ̀.',
      7 => 'То́й же є҆́сть ще́дръ, и҆ ѡ҆чⷭ҇титъ грѣхѝ и҆́хъ, и҆ не растли́тъ: и҆ ᲂу҆мно́житъ ѿврати́ти ꙗ҆́рость свою̀, и҆ не разжже́тъ всегѡ̀ гнѣ́ва своегѡ̀.',
      8 => 'И҆ помѧнꙋ̀, ꙗ҆́кѡ пло́ть сꙋ́ть, дꙋ́хъ ходѧ́й и҆ не ѡ҆браща́ѧйсѧ.',
      9 => 'Колькра́ты преѡгорчи́ша є҆го̀ въ пꙋсты́ни, прогнѣ́ваша є҆го̀ въ землѝ безво́днѣй;',
    ),
  ),
  '2026-02-12' => 
  array (
    '101:22-101:29' => 
    array (
      0 => 'возвѣсти́ти въ сїѡ́нѣ и҆́мѧ гдⷭ҇не и҆ хвалꙋ̀ є҆гѡ̀ во і҆ерⷭ҇ли́мѣ,',
      1 => 'внегда̀ собра́тисѧ лю́демъ вкꙋ́пѣ и҆ царє́мъ, є҆́же рабо́тати гдⷭ҇еви.',
      2 => 'Ѿвѣща̀ є҆мꙋ̀ на пꙋтѝ крѣ́пости є҆гѡ̀: ᲂу҆мале́нїе дні́й мои́хъ возвѣсти́ ми:',
      3 => 'не возведѝ менѐ во преполове́нїе дні́й мои́хъ: въ ро́дѣ родѡ́въ лѣ̑та твоѧ̑.',
      4 => 'Въ нача́лѣхъ ты̀, гдⷭ҇и, зе́млю ѡ҆снова́лъ є҆сѝ, и҆ дѣла̀ рꙋкꙋ̀ твоє́ю сꙋ́ть небеса̀.',
      5 => 'Та̑ поги́бнꙋтъ, ты́ же пребыва́еши: и҆ всѧ̑ ꙗ҆́кѡ ри́за ѡ҆бетша́ютъ, и҆ ꙗ҆́кѡ ѻ҆де́ждꙋ свїе́ши ѧ҆̀, и҆ и҆змѣнѧ́тсѧ.',
      6 => 'Ты́ же то́йжде є҆сѝ, и҆ лѣ̑та твоѧ̑ не ѡ҆скꙋдѣ́ютъ.',
      7 => 'Сы́нове ра̑бъ твои́хъ вселѧ́тсѧ, и҆ сѣ́мѧ и҆́хъ во вѣ́къ и҆спра́витсѧ.',
    ),
  ),
  '2026-02-13' => 
  array (
    '144:6-144:10' => 
    array (
      0 => 'и҆ си́лꙋ стра́шныхъ твои́хъ рекꙋ́тъ и҆ вели́чїе твоѐ повѣ́дѧтъ:',
      1 => 'па́мѧть мно́жества бл҃гости твоеѧ̀ ѿры́гнꙋтъ и҆ пра́вдою твое́ю возра́дꙋютсѧ.',
      2 => 'Ще́дръ и҆ млⷭ҇тивъ гдⷭ҇ь, долготерпѣли́въ и҆ многомлⷭ҇тивъ.',
      3 => 'Бл҃гъ гдⷭ҇ь всѧ́чєскимъ, и҆ щедрѡ́ты є҆гѡ̀ на всѣ́хъ дѣ́лѣхъ є҆гѡ̀.',
      4 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀, гдⷭ҇и, всѧ̑ дѣла̀ твоѧ̑, и҆ прпⷣбнїи твоѝ да благословѧ́тъ тѧ̀:',
    ),
  ),
  '2026-02-14' => 
  array (
    '118:41-118:50' => 
    array (
      0 => 'И҆ да прїи́детъ на мѧ̀ млⷭ҇ть твоѧ̀, гдⷭ҇и, спⷭ҇нїе твоѐ по словесѝ твоемꙋ̀:',
      1 => 'и҆ ѿвѣща́ю поноша́ющымъ мѝ сло́во, ꙗ҆́кѡ ᲂу҆пова́хъ на словеса̀ твоѧ̑.',
      2 => 'И҆ не ѿимѝ ѿ ᲂу҆́стъ мои́хъ словесѐ и҆́стинна до ѕѣла̀, ꙗ҆́кѡ на сꙋдьбы̑ твоѧ̑ ᲂу҆пова́хъ:',
      3 => 'и҆ сохраню̀ зако́нъ тво́й вы́нꙋ, въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      4 => 'И҆ хожда́хъ въ широтѣ̀, ꙗ҆́кѡ за́пѡвѣди твоѧ̑ взыска́хъ:',
      5 => 'и҆ глаго́лахъ ѡ҆ свидѣ́нїихъ твои́хъ пред̾ цари̑ и҆ не стыдѧ́хсѧ:',
      6 => 'и҆ поꙋча́хсѧ въ за́повѣдехъ твои́хъ, ꙗ҆̀же возлюби́хъ ѕѣлѡ̀:',
      7 => 'и҆ воздвиго́хъ рꙋ́цѣ моѝ къ за́повѣдемъ твои̑мъ, ꙗ҆̀же возлюби́хъ, и҆ глꙋмлѧ́хсѧ во ѡ҆правда́нїихъ твои́хъ.',
      8 => 'Помѧнѝ словеса̀ твоѧ̑ рабꙋ̀ твоемꙋ̀, и҆́хже ᲂу҆пова́нїе да́лъ мѝ є҆сѝ.',
      9 => 'То́ мѧ ᲂу҆тѣ́ши во смире́нїи мое́мъ, ꙗ҆́кѡ сло́во твоѐ живи́ мѧ.',
    ),
  ),
  '2026-02-15' => 
  array (
    '17:33-17:40' => 
    array (
      0 => 'Бг҃ъ препоѧсꙋ́ѧй мѧ̀ си́лою, и҆ положѝ непоро́ченъ пꙋ́ть мо́й:',
      1 => 'соверша́ѧй но́зѣ моѝ ꙗ҆́кѡ є҆ле́ни, и҆ на высо́кихъ поставлѧ́ѧй мѧ̀:',
      2 => 'наꙋча́ѧй рꙋ́цѣ моѝ на бра́нь, и҆ положи́лъ є҆сѝ лꙋ́къ мѣ́дѧнъ мы̑шца моѧ̑:',
      3 => 'и҆ да́лъ мѝ є҆сѝ защище́нїе спⷭ҇нїѧ, и҆ десни́ца твоѧ̀ воспрїѧ́тъ мѧ̀: и҆ наказа́нїе твоѐ и҆спра́витъ мѧ̀ въ коне́цъ, и҆ наказа́нїе твоѐ то̀ мѧ̀ наꙋчи́тъ.',
      4 => 'Оу҆шири́лъ є҆сѝ стѡпы̀ моѧ̑ подо мно́ю, и҆ не и҆знемого́стѣ плеснѣ̑ моѝ.',
      5 => 'Поженꙋ̀ врагѝ моѧ̑, и҆ пости́гнꙋ ѧ҆̀, и҆ не возвращꙋ́сѧ, до́ндеже сконча́ютсѧ:',
      6 => 'ѡ҆скорблю̀ и҆̀хъ, и҆ не возмо́гꙋтъ ста́ти, падꙋ́тъ под̾ нога́ма мои́ма.',
      7 => 'И҆ препоѧ́салъ мѧ̀ є҆сѝ си́лою на бра́нь, спѧ́лъ є҆сѝ всѧ̑ востаю́щыѧ на мѧ̀ под̾ мѧ̀.',
    ),
  ),
  '2026-02-16' => 
  array (
    '33:8-33:14' => 
    array (
      0 => 'Ѡ҆полчи́тсѧ а҆́гг҃лъ гдⷭ҇ень ѡ҆́крестъ боѧ́щихсѧ є҆гѡ̀ и҆ и҆зба́витъ и҆̀хъ.',
      1 => 'Вкꙋси́те и҆ ви́дите, ꙗ҆́кѡ бл҃гъ гдⷭ҇ь: бл҃же́нъ мꙋ́жъ, и҆́же ᲂу҆пова́етъ на́нь.',
      2 => 'Бо́йтесѧ гдⷭ҇а, всѝ ст҃і́и є҆гѡ̀, ꙗ҆́кѡ нѣ́сть лише́нїѧ боѧ́щымсѧ є҆гѡ̀.',
      3 => 'Бога́тїи ѡ҆бнища́ша и҆ взалка́ша: взыска́ющїи же гдⷭ҇а не лиша́тсѧ всѧ́кагѡ бла́га.',
      4 => 'Прїиди́те, ча̑да, послꙋ́шайте менє̀, стра́хꙋ гдⷭ҇ню наꙋчꙋ̀ ва́съ.',
      5 => 'Кто́ є҆сть человѣ́къ хотѧ́й живо́тъ, любѧ́й дни̑ ви́дѣти бла́ги;',
      6 => 'Оу҆держѝ ѧ҆зы́къ тво́й ѿ ѕла̀ и҆ ᲂу҆стнѣ̀ твоѝ, є҆́же не глаго́лати льстѝ.',
    ),
  ),
  '2026-02-17' => 
  array (
    '56:11-57:5' => 
    array (
      0 => 'ꙗ҆́кѡ возвели́чисѧ до нб҃съ млⷭ҇ть твоѧ̀ и҆ да́же до ѡ҆́блакъ и҆́стина твоѧ̀.',
      1 => 'Вознеси́сѧ на нб҃са̀, бж҃е, и҆ по все́й землѝ сла́ва твоѧ̀.',
      2 => 'Въ коне́цъ, да не растли́ши, дв҃дꙋ въ столпописа́нїе,',
      3 => 'А҆́ще вои́стиннꙋ ᲂу҆́бѡ пра́вдꙋ глаго́лете, пра̑ваѧ сꙋди́те, сы́нове человѣ́честїи.',
      4 => 'И҆́бо въ се́рдцы беззако́нїе дѣ́лаете на землѝ, непра́вдꙋ рꙋ́ки ва́шѧ сплета́ютъ.',
      5 => 'Ѡ҆чꙋжди́шасѧ грѣ̑шницы ѿ ложе́снъ, заблꙋди́ша ѿ чре́ва, глаго́лаша лжꙋ̀.',
      6 => 'Ꙗ҆́рость и҆́хъ по подо́бїю ѕмїинꙋ̀, ꙗ҆́кѡ а҆́спїда глꙋ́ха и҆ затыка́ющагѡ ᲂу҆́ши своѝ,',
    ),
  ),
  '2026-02-18' => 
  array (
    '77:41-77:50' => 
    array (
      0 => 'и҆ ѡ҆брати́шасѧ, и҆ и҆скꙋси́ша бг҃а, и҆ ст҃а́го і҆и҃лева раздражи́ша:',
      1 => 'и҆ не помѧнꙋ́ша рꙋкѝ є҆гѡ̀ въ де́нь, во́ньже и҆зба́ви ѧ҆̀ и҆з̾ рꙋкѝ ѡ҆скорблѧ́ющагѡ:',
      2 => 'ꙗ҆́коже положѝ во є҆гѵ́птѣ зна́мєнїѧ своѧ̑, и҆ чꙋдеса̀ своѧ̑ на по́ли танеѡ́сѣ:',
      3 => 'и҆ преложѝ въ кро́вь рѣ́ки и҆́хъ и҆ и҆сто́чники и҆́хъ, ꙗ҆́кѡ да не пїю́тъ.',
      4 => 'Посла̀ на нѧ̀ пє́сїѧ мꙋ̑хи, и҆ поѧдо́ша ѧ҆̀, и҆ жа̑бы, и҆ растлѝ ѧ҆̀:',
      5 => 'и҆ дадѐ ржѣ̀ плоды̀ и҆́хъ, и҆ трꙋды̀ и҆́хъ прꙋгѡ́мъ.',
      6 => 'Оу҆бѝ гра́домъ вїногра́ды и҆́хъ и҆ черни́чїе и҆́хъ сла́ною:',
      7 => 'и҆ предадѐ гра́дꙋ скоты̀ и҆́хъ, и҆ и҆мѣ́нїе и҆́хъ ѻ҆гню̀.',
      8 => 'Посла̀ на нѧ̀ гнѣ́въ ꙗ҆́рости своеѧ̀, ꙗ҆́рость и҆ гнѣ́въ и҆ ско́рбь, посла́нїе а҆́ггєлы лю́тыми.',
      9 => 'Пꙋтесотворѝ стезю̀ гнѣ́вꙋ своемꙋ̀, и҆ не пощадѣ̀ ѿ сме́рти дꙋ́шъ и҆́хъ, и҆ скоты̀ и҆́хъ въ сме́рти заключѝ:',
    ),
  ),
  '2026-02-19' => 
  array (
    '102:1-102:7' => 
    array (
      0 => 'Благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а, и҆ всѧ̑ внꙋ́трєннѧѧ моѧ̑, и҆́мѧ ст҃о́е є҆гѡ̀:',
      1 => 'благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а, и҆ не забыва́й всѣ́хъ воздаѧ́нїй є҆гѡ̀:',
      2 => 'ѡ҆чища́ющаго всѧ̑ беззакѡ́нїѧ твоѧ̑, и҆сцѣлѧ́ющаго всѧ̑ недꙋ́ги твоѧ̑,',
      3 => 'и҆збавлѧ́ющаго ѿ и҆стлѣ́нїѧ живо́тъ тво́й, вѣнча́ющаго тѧ̀ млⷭ҇тїю и҆ щедро́тами,',
      4 => 'и҆сполнѧ́ющаго во бл҃ги́хъ жела́нїе твоѐ: ѡ҆бнови́тсѧ ꙗ҆́кѡ ѻ҆́рлѧ ю҆́ность твоѧ̀.',
      5 => 'Творѧ́й млⷭ҇тыни гдⷭ҇ь и҆ сꙋдьбꙋ̀ всѣ̑мъ ѡ҆би̑димымъ.',
      6 => 'Сказа̀ пꙋти̑ своѧ̑ мѡѷсе́ови, сыновѡ́мъ і҆и҃лєвымъ хотѣ̑нїѧ своѧ̑.',
    ),
  ),
  '2026-02-20' => 
  array (
    '144:11-144:15' => 
    array (
      0 => 'сла́вꙋ црⷭ҇твїѧ твоегѡ̀ рекꙋ́тъ и҆ си́лꙋ твою̀ возглаго́лютъ,',
      1 => 'сказа́ти сыновѡ́мъ человѣ́чєскимъ си́лꙋ твою̀ и҆ сла́вꙋ великолѣ́пїѧ црⷭ҇твїѧ твоегѡ̀.',
      2 => 'Црⷭ҇тво твоѐ црⷭ҇тво всѣ́хъ вѣкѡ́въ, и҆ влⷣчество твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ. Вѣ́ренъ гдⷭ҇ь во всѣ́хъ словесѣ́хъ свои́хъ и҆ прпⷣбенъ во всѣ́хъ дѣ́лѣхъ свои́хъ.',
      3 => 'Оу҆твержда́етъ гдⷭ҇ь всѧ̑ низпа́дающыѧ и҆ возставлѧ́етъ всѧ̑ низве́ржєнныѧ.',
      4 => 'Ѻ҆́чи всѣ́хъ на тѧ̀ ᲂу҆пова́ютъ, и҆ ты̀ дае́ши и҆̀мъ пи́щꙋ во благовре́менїи:',
    ),
  ),
  '2026-02-21' => 
  array (
    '118:51-118:60' => 
    array (
      0 => 'Го́рдїи законопрестꙋпова́хꙋ до ѕѣла̀: ѿ зако́на же твоегѡ̀ не ᲂу҆клони́хсѧ.',
      1 => 'Помѧнꙋ́хъ сꙋдьбы̑ твоѧ̑ ѿ вѣ́ка, гдⷭ҇и, и҆ ᲂу҆тѣ́шихсѧ.',
      2 => 'Печа́ль прїѧ́тъ мѧ̀ ѿ грѣ̑шникъ, ѡ҆ставлѧ́ющихъ зако́нъ тво́й.',
      3 => 'Пѣ̑та бѧ́хꙋ мнѣ̀ ѡ҆правда̑нїѧ твоѧ̑ на мѣ́стѣ прише́льствїѧ моегѡ̀.',
      4 => 'Помѧнꙋ́хъ въ нощѝ и҆́мѧ твоѐ, гдⷭ҇и, и҆ сохрани́хъ зако́нъ тво́й.',
      5 => 'Се́й бы́сть мнѣ̀, ꙗ҆́кѡ ѡ҆правда́нїй твои́хъ взыска́хъ.',
      6 => 'Ча́сть моѧ̀ є҆сѝ, гдⷭ҇и: рѣ́хъ сохрани́ти зако́нъ тво́й.',
      7 => 'Помоли́хсѧ лицꙋ̀ твоемꙋ̀ всѣ́мъ се́рдцемъ мои́мъ: поми́лꙋй мѧ̀ по словесѝ твоемꙋ̀.',
      8 => 'Помы́слихъ пꙋти̑ твоѧ̑ и҆ возврати́хъ но́зѣ моѝ во свидѣ̑нїѧ твоѧ̑.',
      9 => 'Оу҆гото́вихсѧ и҆ не смꙋти́хсѧ сохрани́ти за́пѡвѣди твоѧ̑.',
    ),
  ),
  '2026-02-22' => 
  array (
    '17:41-17:48' => 
    array (
      0 => 'И҆ врагѡ́въ мои́хъ да́лъ мѝ є҆сѝ хребе́тъ и҆ ненави́дѧщыѧ мѧ̀ потреби́лъ є҆сѝ.',
      1 => 'Воззва́ша, и҆ не бѣ̀ спаса́ѧй: ко гдⷭ҇ꙋ, и҆ не ᲂу҆слы́ша и҆́хъ.',
      2 => 'И҆ и҆стню̀ ѧ҆̀ ꙗ҆́кѡ пра́хъ пред̾ лице́мъ вѣ́тра, ꙗ҆́кѡ бре́нїе пꙋті́й погла́ждꙋ ѧ҆̀.',
      3 => 'И҆зба́виши мѧ̀ ѿ прерѣка́нїѧ люді́й: поста́виши мѧ̀ во главꙋ̀ ꙗ҆зы́кѡвъ: лю́дїе, и҆́хже не вѣ́дѣхъ, рабо́таша мѝ,',
      4 => 'въ слꙋ́хъ ᲂу҆́ха послꙋ́шаша мѧ̀. Сы́нове чꙋжді́и солга́ша мѝ,',
      5 => 'сы́нове чꙋжді́и ѡ҆бетша́ша и҆ ѡ҆хромо́ша ѿ сте́зь свои́хъ.',
      6 => 'Жи́въ гдⷭ҇ь, и҆ блгⷭ҇ве́нъ бг҃ъ, и҆ да вознесе́тсѧ бг҃ъ спⷭ҇нїѧ моегѡ̀,',
      7 => 'бг҃ъ даѧ́й ѿмще́нїе мнѣ̀ и҆ покори́вый лю́ди под̾ мѧ̀,',
    ),
  ),
  '2026-02-23' => 
  array (
    '33:15-33:21' => 
    array (
      0 => 'Оу҆клони́сѧ ѿ ѕла̀ и҆ сотворѝ бла́го: взыщѝ ми́ра и҆ поженѝ и҆̀.',
      1 => 'Ѻ҆́чи гдⷭ҇ни на првⷣныѧ, и҆ ᲂу҆́ши є҆гѡ̀ въ моли́твꙋ и҆́хъ.',
      2 => 'Лице́ же гдⷭ҇не на творѧ́щыѧ ѕла̑ѧ, є҆́же потреби́ти ѿ землѝ па́мѧть и҆́хъ.',
      3 => 'Воззва́ша првⷣнїи, и҆ гдⷭ҇ь ᲂу҆слы́ша и҆̀хъ и҆ ѿ всѣ́хъ скорбе́й и҆́хъ и҆зба́ви и҆̀хъ.',
      4 => 'Бли́з̾ гдⷭ҇ь сокрꙋше́нныхъ се́рдцемъ, и҆ смирє́нныѧ дꙋ́хомъ сп҃се́тъ.',
      5 => 'Мнѡ́ги скѡ́рби првⷣнымъ, и҆ ѿ всѣ́хъ и҆́хъ и҆зба́витъ ѧ҆̀ гдⷭ҇ь.',
      6 => 'Храни́тъ гдⷭ҇ь всѧ̑ кѡ́сти и҆́хъ, ни є҆ди́на ѿ ни́хъ сокрꙋши́тсѧ.',
    ),
  ),
  '2026-02-24' => 
  array (
    '77:51-77:60' => 
    array (
      0 => 'и҆ поразѝ всѧ́кое перворо́дное въ землѝ є҆гѵ́петстѣй, нача́токъ всѧ́кагѡ трꙋда̀ и҆́хъ въ селе́нїихъ ха́мовыхъ.',
      1 => 'И҆ воздви́же ꙗ҆́кѡ ѻ҆́вцы лю́ди своѧ̑, и҆ возведѐ ѧ҆̀ ꙗ҆́кѡ ста́до въ пꙋсты́ни:',
      2 => 'и҆ наста́ви ѧ҆̀ на ᲂу҆пова́нїе, и҆ не ᲂу҆боѧ́шасѧ: и҆ врагѝ и҆́хъ покры̀ мо́ре.',
      3 => 'И҆ введѐ ѧ҆̀ въ го́рꙋ ст҃ы́ни своеѧ̀, го́рꙋ сїю̀, ю҆́же стѧжа̀ десни́ца є҆гѡ̀.',
      4 => 'И҆ и҆згна̀ ѿ лица̀ и҆́хъ ꙗ҆зы́ки, и҆ по жре́бїю дадѐ и҆̀мъ (зе́млю) ᲂу҆́жемъ жребодаѧ́нїѧ, и҆ вселѝ въ селе́нїихъ и҆́хъ кѡлѣ́на і҆и҃лєва.',
      5 => 'И҆ и҆скꙋси́ша и҆ преѡгорчи́ша бг҃а вы́шнѧго, и҆ свидѣ́нїй є҆гѡ̀ не сохрани́ша:',
      6 => 'и҆ ѿврати́шасѧ и҆ ѿверго́шасѧ, ꙗ҆́коже и҆ ѻ҆тцы̀ и҆́хъ: преврати́шасѧ въ лꙋ́къ развраще́нъ:',
      7 => 'и҆ прогнѣ́ваша є҆го̀ въ хо́лмѣхъ свои́хъ, и҆ во и҆стꙋка́нныхъ свои́хъ раздражи́ша є҆го̀.',
      8 => 'Слы́ша бг҃ъ и҆ презрѣ̀, и҆ ᲂу҆ничижѝ ѕѣлѡ̀ і҆и҃лѧ:',
      9 => 'и҆ ѿри́нꙋ ски́нїю силѡ́мскꙋю, селе́нїе є҆́же {селе́нїе своѐ, и҆дѣ́же} всели́сѧ въ человѣ́цѣхъ:',
    ),
  ),
  '2026-02-25' => 
  array (
    '144:16-144:21' => 
    array (
      0 => 'ѿверза́еши ты̀ рꙋ́кꙋ твою̀ и҆ и҆сполнѧ́еши всѧ́кое живо́тно бл҃говоле́нїѧ.',
      1 => 'Првⷣнъ гдⷭ҇ь во всѣ́хъ пꙋте́хъ свои́хъ и҆ прпⷣбенъ во всѣ́хъ дѣ́лѣхъ свои́хъ.',
      2 => 'Бли́з̾ гдⷭ҇ь всѣ̑мъ призыва́ющымъ є҆го̀, всѣ̑мъ призыва́ющымъ є҆го̀ во и҆́стинѣ:',
      3 => 'во́лю боѧ́щихсѧ є҆гѡ̀ сотвори́тъ, и҆ моли́твꙋ и҆́хъ ᲂу҆слы́шитъ, и҆ сп҃се́тъ ѧ҆̀.',
      4 => 'Храни́тъ гдⷭ҇ь всѧ̑ лю́бѧщыѧ є҆го̀, и҆ всѧ̑ грѣ́шники потреби́тъ.',
      5 => 'Хвалꙋ̀ гдⷭ҇ню возглаго́лютъ ᲂу҆ста̀ моѧ̑: и҆ да благослови́тъ всѧ́ка пло́ть и҆́мѧ ст҃о́е є҆гѡ̀ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
    ),
  ),
  '2026-02-26' => 
  array (
    '77:61-77:70' => 
    array (
      0 => 'и҆ предадѐ въ плѣ́нъ крѣ́пость и҆́хъ, и҆ добро́тꙋ и҆́хъ въ рꙋ́ки врагѡ́въ:',
      1 => 'и҆ затворѝ во ѻ҆рꙋ́жїи лю́ди своѧ̑ и҆ достоѧ́нїе своѐ презрѣ̀.',
      2 => 'Ю҆́ношы и҆́хъ поѧдѐ ѻ҆́гнь, и҆ дѣ̑вы и҆́хъ не ѡ҆сѣ́тѡваны бы́ша:',
      3 => 'свѧще́нницы и҆́хъ мече́мъ падо́ша, и҆ вдови́цы и҆́хъ не ѡ҆пла̑каны бꙋ́дꙋтъ.',
      4 => 'И҆ воста̀ ꙗ҆́кѡ спѧ̀ гдⷭ҇ь, ꙗ҆́кѡ си́ленъ и҆ шꙋ́менъ ѿ вїна̀:',
      5 => 'и҆ поразѝ врагѝ своѧ̑ вспѧ́ть, поноше́нїе вѣ́чное дадѐ и҆̀мъ:',
      6 => 'и҆ ѿри́нꙋ селе́нїе і҆ѡ́сифово, и҆ колѣ́но є҆фре́мово не и҆збра̀:',
      7 => 'и҆ и҆збра̀ колѣ́но і҆ꙋ́дово, го́рꙋ сїѡ́ню, ю҆́же возлюбѝ:',
      8 => 'и҆ созда̀ ꙗ҆́кѡ є҆диноро́га ст҃и́лище своѐ: на землѝ ѡ҆снова̀ и҆̀ въ вѣ́къ.',
      9 => 'И҆ и҆збра̀ дв҃да раба̀ своего̀, и҆ воспрїѧ́тъ є҆го̀ ѿ ста́дъ ѻ҆́вчихъ:',
    ),
  ),
  '2026-02-27' => 
  array (
    '102:8-102:14' => 
    array (
      0 => 'Ще́дръ и҆ млⷭ҇тивъ гдⷭ҇ь, долготерпѣли́въ и҆ многомлⷭ҇тивъ.',
      1 => 'Не до конца̀ прогнѣ́ваетсѧ, нижѐ во вѣ́къ враждꙋ́етъ:',
      2 => 'не по беззако́нїємъ на́шымъ сотвори́лъ є҆́сть на́мъ, нижѐ по грѣхѡ́мъ на́шымъ возда́лъ є҆́сть на́мъ.',
      3 => 'Ꙗ҆́кѡ по высотѣ̀ небе́снѣй ѿ землѝ, ᲂу҆тверди́лъ є҆́сть гдⷭ҇ь млⷭ҇ть свою̀ на боѧ́щихсѧ є҆гѡ̀:',
      4 => 'є҆ли́кѡ ѿстоѧ́тъ восто́цы ѿ за̑падъ, ᲂу҆да́лилъ є҆́сть ѿ на́съ беззакѡ́нїѧ на̑ша.',
      5 => 'Ꙗ҆́коже ще́дритъ ѻ҆те́цъ сы́ны, ᲂу҆ще́дри гдⷭ҇ь боѧ́щихсѧ є҆гѡ̀.',
      6 => 'Ꙗ҆́кѡ то́й позна̀ созда́нїе на́ше, помѧнꙋ̀, ꙗ҆́кѡ пе́рсть є҆смы̀.',
    ),
  ),
  '2026-02-28' => 
  array (
    '118:61-118:70' => 
    array (
      0 => 'Оу҆́жѧ грѣ̑шникъ ѡ҆бѧза́шасѧ мнѣ̀, и҆ зако́на твоегѡ̀ не забы́хъ.',
      1 => 'Полꙋ́нощи воста́хъ и҆сповѣ́датисѧ тебѣ̀ ѡ҆ сꙋдьба́хъ пра́вды твоеѧ̀.',
      2 => 'Прича́стникъ а҆́зъ є҆́смь всѣ̑мъ боѧ́щымсѧ тебє̀ и҆ хранѧ́щымъ за́пѡвѣди твоѧ̑.',
      3 => 'Млⷭ҇ти твоеѧ̀, гдⷭ҇и, и҆спо́лнь землѧ̀: ѡ҆правда́нїємъ твои̑мъ наꙋчи́ мѧ.',
      4 => 'Бл҃гость сотвори́лъ є҆сѝ съ рабо́мъ твои́мъ, гдⷭ҇и, по словесѝ твоемꙋ̀:',
      5 => 'бл҃гости и҆ наказа́нїю и҆ ра́зꙋмꙋ наꙋчи́ мѧ, ꙗ҆́кѡ за́повѣдемъ твои̑мъ вѣ́ровахъ.',
      6 => 'Пре́жде да́же не смири́тимисѧ, а҆́зъ прегрѣши́хъ: сегѡ̀ ра́ди сло́во твоѐ сохрани́хъ.',
      7 => 'Бл҃гъ є҆сѝ ты̀, гдⷭ҇и: и҆ бл҃гостїю твое́ю наꙋчи́ мѧ ѡ҆правда́нїємъ твои̑мъ.',
      8 => 'Оу҆мно́жисѧ на мѧ̀ непра́вда го́рдыхъ: а҆́зъ же всѣ́мъ се́рдцемъ мои́мъ и҆спыта́ю за́пѡвѣди твоѧ̑.',
      9 => 'Оу҆сыри́сѧ ꙗ҆́кѡ млеко̀ се́рдце и҆́хъ: а҆́зъ же зако́нꙋ твоемꙋ̀ поꙋчи́хсѧ.',
    ),
  ),
  '2026-03-01' => 
  array (
    '17:49-18:5' => 
    array (
      0 => 'и҆зба́витель мо́й ѿ вра̑гъ мои́хъ гнѣвли́выхъ: ѿ востаю́щихъ на мѧ̀ вознесе́ши мѧ̀, ѿ мꙋ́жа непра́ведна и҆зба́виши мѧ̀.',
      1 => 'Сегѡ̀ ра́ди и҆сповѣ́мсѧ тебѣ̀ во ꙗ҆зы́цѣхъ, гдⷭ҇и, и҆ и҆́мени твоемꙋ̀ пою̀:',
      2 => 'велича́ѧй спⷭ҇нїѧ цр҃е́ва и творѧ́й млⷭ҇ть Хрⷭ҇тꙋ́ Своемꙋ́ Дв҃дꙋ и сѣ́мени є҆го́ до вѣ́ка.',
      3 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      4 => 'Небеса̀ повѣ́даютъ сла́вꙋ бж҃їю, творе́нїе же рꙋкꙋ̀ є҆гѡ̀ возвѣща́етъ тве́рдь.',
      5 => 'Де́нь днѝ ѿрыга́етъ глаго́лъ, и҆ но́щь но́щи возвѣща́етъ ра́зꙋмъ.',
      6 => 'Не сꙋ́ть рѣ̑чи, нижѐ словеса̀, и҆́хже не слы́шатсѧ гла́си и҆́хъ.',
      7 => 'Во всю̀ зе́млю и҆зы́де вѣща́нїе и҆́хъ, и҆ въ концы̑ вселе́нныѧ глаго́лы и҆́хъ: въ со́лнцѣ положѝ селе́нїе своѐ:',
    ),
  ),
  '2026-03-02' => 
  array (
    '33:22-34:5' => 
    array (
      0 => 'Сме́рть грѣ́шникѡвъ люта̀, и҆ ненави́дѧщїи првⷣнаго прегрѣша́тъ.',
      1 => 'И҆зба́витъ гдⷭ҇ь дꙋ́шы ра̑бъ свои́хъ, и҆ не прегрѣша́тъ всѝ ᲂу҆пова́ющїи на него̀.',
      2 => 'Сꙋдѝ, гдⷭ҇и, ѡ҆би́дѧщыѧ мѧ̀, поборѝ борю́щыѧ мѧ̀.',
      3 => 'Прїимѝ ѻ҆рꙋ́жїе и҆ щи́тъ и҆ воста́ни въ по́мощь мою̀:',
      4 => 'и҆зсꙋ́ни ме́чь и҆ заключѝ сопроти́въ гонѧ́щихъ мѧ̀: рцы̀ дꙋшѝ мое́й: спⷭ҇нїе твоѐ є҆́смь а҆́зъ.',
      5 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ и҆́щꙋщїи дꙋ́шꙋ мою̀, да возвратѧ́тсѧ вспѧ́ть и҆ постыдѧ́тсѧ мы́слѧщїи мѝ ѕла̑ѧ.',
      6 => 'Да бꙋ́дꙋтъ ꙗ҆́кѡ пра́хъ пред̾ лице́мъ вѣ́тра, и҆ а҆́гг҃лъ гдⷭ҇ень ѡ҆скорблѧ́ѧ и҆̀хъ:',
    ),
  ),
  '2026-03-03' => 
  array (
    '77:71-78:8' => 
    array (
      0 => 'ѿ дои́лицъ поѧ́тъ є҆го̀, пастѝ і҆а́кѡва раба̀ своего̀, и҆ і҆и҃лѧ достоѧ́нїе своѐ.',
      1 => 'И҆ ᲂу҆пасѐ ѧ҆̀ въ неѕло́бїи се́рдца своегѡ̀, и҆ въ ра́зꙋмѣхъ рꙋкꙋ̀ своє́ю наста́вилъ ѧ҆̀ є҆́сть.',
      2 => 'Бж҃е, прїидо́ша ꙗ҆зы́цы въ достоѧ́нїе твоѐ, ѡ҆скверни́ша хра́мъ ст҃ы́й тво́й,',
      3 => 'положи́ша і҆ерⷭ҇ли́мъ ꙗ҆́кѡ ѻ҆во́щное храни́лище: положи́ша трꙋ̑пїѧ ра̑бъ твои́хъ бра́шно пти́цамъ небє́снымъ, плѡ́ти прпⷣбныхъ твои́хъ ѕвѣрє́мъ зємны́мъ:',
      4 => 'пролїѧ́ша кро́вь и҆́хъ ꙗ҆́кѡ во́дꙋ ѡ҆́крестъ і҆ерⷭ҇ли́ма, и҆ не бѣ̀ погреба́ѧй.',
      5 => 'Бы́хомъ поноше́нїе сосѣ́дѡмъ на́шымъ, подражне́нїе и҆ порꙋга́нїе сꙋ́щымъ ѡ҆́крестъ на́съ.',
      6 => 'Доко́лѣ, гдⷭ҇и, прогнѣ́ваешисѧ до конца̀; разжже́тсѧ ꙗ҆́кѡ ѻ҆́гнь рве́нїе твоѐ;',
      7 => 'Пролі́й гнѣ́въ тво́й на ꙗ҆зы́ки незна́ющыѧ тебє̀, и҆ на ца̑рствїѧ, ꙗ҆̀же и҆́мене твоегѡ̀ не призва́ша:',
      8 => 'ꙗ҆́кѡ поѧдо́ша і҆а́кѡва, и҆ мѣ́сто є҆гѡ̀ ѡ҆пꙋстоши́ша.',
      9 => 'Не помѧнѝ на́шихъ беззако́нїй пе́рвыхъ: ско́рѡ да предварѧ́тъ ны̀ щедрѡ́ты твоѧ̑, гдⷭ҇и, ꙗ҆́кѡ ѡ҆бнища́хомъ ѕѣлѡ̀.',
    ),
  ),
  '2026-03-04' => 
  array (
    '145:1-145:5' => 
    array (
      0 => 'Хвалѝ, дꙋшѐ моѧ̀, гдⷭ҇а:',
      1 => 'восхвалю̀ гдⷭ҇а въ животѣ̀ мое́мъ, пою̀ бг҃ꙋ моемꙋ̀, до́ндеже є҆́смь.',
      2 => 'Не надѣ́йтесѧ на кнѧ̑зи, на сы́ны человѣ́чєскїѧ, въ ни́хже нѣ́сть спⷭ҇нїѧ.',
      3 => 'И҆зы́детъ дꙋ́хъ є҆гѡ̀, и҆ возврати́тсѧ въ зе́млю свою̀: въ то́й де́нь поги́бнꙋтъ всѧ̑ помышлє́нїѧ є҆гѡ̀.',
      4 => 'Бл҃же́нъ, є҆мꙋ́же бг҃ъ і҆а́кѡвль помо́щникъ є҆гѡ̀, ᲂу҆пова́нїе є҆гѡ̀ на гдⷭ҇а бг҃а своего̀,',
    ),
  ),
  '2026-03-05' => 
  array (
    '78:9-79:5' => 
    array (
      0 => 'Помозѝ на́мъ, бж҃е, сп҃си́телю на́шъ, сла́вы ра́ди и҆́мене твоегѡ̀: гдⷭ҇и, и҆зба́ви ны̀ и҆ ѡ҆чⷭ҇ти грѣхѝ на́шѧ и҆́мене ра́ди твоегѡ̀.',
      1 => 'Да не когда̀ рекꙋ́тъ ꙗ҆зы́цы: гдѣ̀ є҆́сть бг҃ъ и҆́хъ; и҆ да ᲂу҆вѣ́стсѧ во ꙗ҆зы́цѣхъ пред̾ ѻ҆чи́ма на́шима ѿмще́нїе кро́ве ра̑бъ твои́хъ пролиты́ѧ.',
      2 => 'Да вни́детъ пред̾ тѧ̀ воздыха́нїе ѡ҆кова́нныхъ: по вели́чїю мы́шцы твоеѧ̀ снабдѝ сы́ны ᲂу҆мерщвле́нныхъ.',
      3 => 'Возда́ждь сосѣ́дѡмъ на́шымъ седмери́цею въ нѣ́дро и҆́хъ поноше́нїе и҆́хъ, и҆́мже поноси́ша тѧ̀, гдⷭ҇и.',
      4 => 'Мы́ же лю́дїе твоѝ и҆ ѻ҆́вцы па́жити твоеѧ̀ и҆сповѣ́мысѧ тебѣ̀, бж҃е, во вѣ́къ, въ ро́дъ и҆ ро́дъ возвѣсти́мъ хвалꙋ̀ твою̀.',
      5 => 'Въ коне́цъ, ѡ҆ и҆змѣ́ньшихсѧ, свидѣ́нїе а҆са́фꙋ, ѱало́мъ,',
      6 => 'Пасы́й і҆и҃лѧ, вонмѝ: наставлѧ́ѧй ꙗ҆́кѡ ѻ҆вча̀ і҆ѡ́сифа, сѣдѧ́й на херꙋві́мѣхъ, ꙗ҆ви́сѧ:',
      7 => 'пред̾ є҆фре́момъ и҆ венїамі́номъ и҆ манассі́емъ воздви́гни си́лꙋ твою̀, и҆ прїидѝ во є҆́же спⷭ҇тѝ на́съ.',
      8 => 'Бж҃е, ѡ҆брати́ ны, и҆ просвѣтѝ лицѐ твоѐ, и҆ спасе́мсѧ.',
      9 => 'Гдⷭ҇и бж҃е си́лъ, доко́лѣ гнѣ́ваешисѧ на моли́твꙋ ра̑бъ твои́хъ;',
    ),
  ),
  '2026-03-06' => 
  array (
    '102:15-102:22' => 
    array (
      0 => 'Человѣ́къ, ꙗ҆́кѡ трава̀ дні́е є҆гѡ̀, ꙗ҆́кѡ цвѣ́тъ се́льный, та́кѡ ѡ҆цвѣте́тъ:',
      1 => 'ꙗ҆́кѡ дꙋ́хъ про́йде въ не́мъ, и҆ не бꙋ́детъ, и҆ не позна́етъ ктомꙋ̀ мѣ́ста своегѡ̀.',
      2 => 'Млⷭ҇ть же гдⷭ҇нѧ ѿ вѣ́ка и҆ до вѣ́ка на боѧ́щихсѧ є҆гѡ̀,',
      3 => 'и҆ пра́вда є҆гѡ̀ на сынѣ́хъ сынѡ́въ, хранѧ́щихъ завѣ́тъ є҆гѡ̀ и҆ по́мнѧщихъ за́пѡвѣди є҆гѡ̀ твори́ти ѧ҆̀.',
      4 => 'Гдⷭ҇ь на нб҃сѝ ᲂу҆гото́ва прⷭ҇то́лъ сво́й, и҆ црⷭ҇тво є҆гѡ̀ всѣ́ми ѡ҆блада́етъ.',
      5 => 'Благослови́те гдⷭ҇а, всѝ а҆́гг҃ли є҆гѡ̀, си́льнїи крѣ́постїю, творѧ́щїи сло́во є҆гѡ̀, ᲂу҆слы́шати гла́съ слове́съ є҆гѡ̀.',
      6 => 'Благослови́те гдⷭ҇а, всѧ̑ си̑лы є҆гѡ̀, слꙋги̑ є҆гѡ̀, творѧ́щїи во́лю є҆гѡ̀.',
      7 => 'Благослови́те гдⷭ҇а, всѧ̑ дѣла̀ є҆гѡ̀ на всѧ́комъ мѣ́стѣ влⷣчества є҆гѡ̀: благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а.',
    ),
  ),
  '2026-03-07' => 
  array (
    '118:71-118:80' => 
    array (
      0 => 'Бл҃го мнѣ̀, ꙗ҆́кѡ смири́лъ мѧ̀ є҆сѝ, ꙗ҆́кѡ да наꙋчꙋ́сѧ ѡ҆правда́нїємъ твои̑мъ.',
      1 => 'Бл҃гъ мнѣ̀ зако́нъ ᲂу҆́стъ твои́хъ па́че ты́сѧщъ зла́та и҆ сребра̀.',
      2 => 'Рꙋ́цѣ твоѝ сотвори́стѣ мѧ̀ и҆ созда́стѣ мѧ̀: вразꙋми́ мѧ, и҆ наꙋчꙋ́сѧ за́повѣдемъ твои̑мъ.',
      3 => 'Боѧ́щїисѧ тебє̀ ᲂу҆́зрѧтъ мѧ̀ и҆ возвеселѧ́тсѧ, ꙗ҆́кѡ на словеса̀ твоѧ̑ ᲂу҆пова́хъ.',
      4 => 'Разꙋмѣ́хъ, гдⷭ҇и, ꙗ҆́кѡ пра́вда сꙋдьбы̑ твоѧ̑, и҆ вои́стиннꙋ смири́лъ мѧ̀ є҆сѝ.',
      5 => 'Бꙋ́ди же млⷭ҇ть твоѧ̀, да ᲂу҆тѣ́шитъ мѧ̀, по словесѝ твоемꙋ̀ рабꙋ̀ твоемꙋ̀:',
      6 => 'да прїи́дꙋтъ мнѣ̀ щедрѡ́ты твоѧ̑, и҆ жи́въ бꙋ́дꙋ, ꙗ҆́кѡ зако́нъ тво́й поꙋче́нїе моѐ є҆́сть.',
      7 => 'Да постыдѧ́тсѧ го́рдїи, ꙗ҆́кѡ непра́веднѡ беззако́нноваша на мѧ̀: а҆́зъ же поглꙋмлю́сѧ {размышлѧ́ти бꙋ́дꙋ} въ за́повѣдехъ твои́хъ.',
      8 => 'Да ѡ҆братѧ́тъ мѧ̀ боѧ́щїисѧ тебє̀ и҆ вѣ́дѧщїи свидѣ̑нїѧ твоѧ̑.',
      9 => 'Бꙋ́ди се́рдце моѐ непоро́чно во ѡ҆правда́нїихъ твои́хъ, ꙗ҆́кѡ да не постыжꙋ́сѧ.',
    ),
  ),
  '2026-03-08' => 
  array (
    '18:6-18:12' => 
    array (
      0 => 'и҆ то́й ꙗ҆́кѡ жени́хъ и҆сходѧ́й ѿ черто́га своегѡ̀, возра́дꙋетсѧ ꙗ҆́кѡ и҆споли́нъ тещѝ пꙋ́ть.',
      1 => 'Ѿ кра́ѧ небесѐ и҆схо́дъ є҆гѡ̀, и҆ срѣ́тенїе є҆гѡ̀ до кра́ѧ небесѐ: и҆ нѣ́сть, и҆́же ᲂу҆кры́етсѧ теплоты̀ є҆гѡ̀.',
      2 => 'Зако́нъ гдⷭ҇ень непоро́ченъ, ѡ҆браща́ѧй дꙋ́шы: свидѣ́тельство гдⷭ҇не вѣ́рно, ᲂу҆мꙋдрѧ́ющее младе́нцы.',
      3 => 'Ѡ҆правда̑нїѧ гдⷭ҇нѧ пра̑ва, веселѧ̑щаѧ се́рдце: за́повѣдь гдⷭ҇нѧ свѣтла̀, просвѣща́ющаѧ ѻ҆́чи.',
      4 => 'Стра́хъ гдⷭ҇ень чи́стъ, пребыва́ѧй въ вѣ́къ вѣ́ка: сꙋдьбы̑ гдⷭ҇ни и҆́стинны, ѡ҆правда̑нны вкꙋ́пѣ,',
      5 => 'вожделѣ̑нны па́че зла́та и҆ ка́мене че́стна мно́га, и҆ сла́ждшѧ па́че ме́да и҆ со́та.',
      6 => 'И҆́бо ра́бъ тво́й храни́тъ ѧ҆̀: внегда̀ сохрани́ти ѧ҆̀, воздаѧ́нїе мно́го.',
    ),
  ),
  '2026-03-09' => 
  array (
    '34:6-34:12' => 
    array (
      0 => 'да бꙋ́детъ пꙋ́ть и҆́хъ тьма̀ и҆ по́лзокъ, и҆ а҆́гг҃лъ гдⷭ҇ень погонѧ́ѧй и҆̀хъ:',
      1 => 'ꙗ҆́кѡ тꙋ́не скры́ша мѝ па́гꙋбꙋ сѣ́ти своеѧ̀, всꙋ́е поноси́ша дꙋшѝ мое́й.',
      2 => 'Да прїи́детъ є҆мꙋ̀ сѣ́ть, ю҆́же не вѣ́сть, и҆ лови́тва, ю҆́же скры̀, да ѡ҆бы́метъ и҆̀, и҆ въ сѣ́ть да впаде́тъ въ ню̀.',
      3 => 'Дꙋша́ же моѧ̀ возра́дꙋетсѧ ѡ҆ гдⷭ҇ѣ, возвесели́тсѧ ѡ҆ спⷭ҇нїи є҆гѡ̀.',
      4 => 'Всѧ̑ кѡ́сти моѧ̑ рекꙋ́тъ: гдⷭ҇и, гдⷭ҇и, кто̀ подо́бенъ тебѣ̀; и҆збавлѧ́ѧй ни́ща и҆з̾ рꙋкѝ крѣ́пльшихъ є҆гѡ̀, и҆ ни́ща, и҆ ᲂу҆бо́га ѿ расхища́ющихъ є҆го̀.',
      5 => 'Воста́вше на мѧ̀ свидѣ́телє непра́веднїи, ꙗ҆̀же не вѣ́дѧхъ, вопроша́хꙋ мѧ̀.',
      6 => 'Возда́ша мѝ лꙋка̑ваѧ воз̾ бл҃га̑ѧ, и҆ безча́дїе дꙋшѝ мое́й.',
    ),
  ),
  '2026-03-10' => 
  array (
    '79:6-79:15' => 
    array (
      0 => 'Напита́еши на́съ хлѣ́бомъ сле́знымъ, и҆ напои́ши на́съ слеза́ми въ мѣ́рꙋ.',
      1 => 'Положи́лъ є҆сѝ на́съ въ прерѣка́нїе сосѣ́дѡмъ на́шымъ, и҆ вразѝ на́ши подражни́ша ны̀.',
      2 => 'Гдⷭ҇и бж҃е си́лъ, ѡ҆брати́ ны, и҆ просвѣтѝ лицѐ твоѐ, и҆ спасе́мсѧ.',
      3 => 'Вїногра́дъ и҆з̾ є҆гѵ́пта прене́слъ є҆сѝ: и҆згна́лъ є҆сѝ ꙗ҆зы́ки, и҆ насади́лъ є҆сѝ и҆̀:',
      4 => 'пꙋтесотвори́лъ є҆сѝ пред̾ ни́мъ, и҆ насади́лъ є҆сѝ корє́нїѧ є҆гѡ̀, и҆ и҆спо́лни зе́млю.',
      5 => 'Покры̀ го́ры сѣ́нь є҆гѡ̀, и҆ вѣ̑твїѧ є҆гѡ̀ ке́дры бж҃їѧ:',
      6 => 'прострѐ рѡ́зги є҆гѡ̀ {своѧ̑} до мо́рѧ, и҆ да́же до рѣ́къ ѿра̑сли є҆гѡ̀ {своѧ̑}.',
      7 => 'Вскꙋ́ю низложи́лъ є҆сѝ ѡ҆пло́тъ є҆гѡ̀, и҆ ѡ҆б̾има́ютъ и҆̀ всѝ мимоходѧ́щїи пꙋте́мъ;',
      8 => 'Ѡ҆зоба̀ и҆̀ ве́прь ѿ дꙋбра́вы, и҆ ᲂу҆едине́нный ди́вїй поѧдѐ и҆̀.',
      9 => 'Бж҃е си́лъ, ѡ҆брати́сѧ ᲂу҆̀бо, и҆ при́зри съ нб҃сѐ и҆ ви́ждь, и҆ посѣтѝ вїногра́дъ се́й:',
    ),
  ),
  '2026-03-11' => 
  array (
    '145:6-145:10' => 
    array (
      0 => 'сотво́ршаго не́бо и҆ зе́млю, мо́ре, и҆ всѧ̑, ꙗ҆̀же въ ни́хъ: хранѧ́щаго и҆́стинꙋ въ вѣ́къ,',
      1 => 'творѧ́щаго сꙋ́дъ ѡ҆би̑димымъ, даю́щаго пи́щꙋ а҆́лчꙋщымъ. Гдⷭ҇ь рѣши́тъ ѡ҆кова̑нныѧ:',
      2 => 'гдⷭ҇ь ᲂу҆мꙋдрѧ́етъ слѣпцы̀: гдⷭ҇ь возво́дитъ низве́ржєнныѧ: гдⷭ҇ь лю́битъ првⷣники.',
      3 => 'Гдⷭ҇ь храни́тъ прише́льцы, си́ра и҆ вдовꙋ̀ прїи́метъ, и҆ пꙋ́ть грѣ́шныхъ погꙋби́тъ.',
      4 => 'Воцр҃и́тсѧ гдⷭ҇ь во вѣ́къ, бг҃ъ тво́й, сїѡ́не, въ ро́дъ и҆ ро́дъ.',
    ),
  ),
  '2026-03-12' => 
  array (
    '79:16-80:5' => 
    array (
      0 => 'и҆ совершѝ и҆̀, є҆го́же насадѝ десни́ца твоѧ̀, и҆ на сы́на человѣ́ческаго, є҆го́же ᲂу҆крѣпи́лъ є҆сѝ себѣ̀.',
      1 => 'Пожже́нъ ѻ҆гне́мъ и҆ раско́панъ: ѿ запреще́нїѧ лица̀ твоегѡ̀ поги́бнꙋтъ.',
      2 => 'Да бꙋ́детъ рꙋка̀ твоѧ̀ на мꙋ́жа десни́цы твоеѧ̀ и҆ на сы́на человѣ́ческаго, є҆го́же ᲂу҆крѣпи́лъ є҆сѝ себѣ̀,',
      3 => 'и҆ не ѿстꙋ́пимъ ѿ тебє̀: ѡ҆живи́ши ны̀, и҆ и҆́мѧ твоѐ призове́мъ.',
      4 => 'Гдⷭ҇и бж҃е си́лъ, ѡ҆брати́ ны, и҆ просвѣтѝ лицѐ твоѐ, и҆ спасе́мсѧ.',
      5 => 'Въ коне́цъ, ѡ҆ точи́лѣхъ, ѱало́мъ а҆са́фꙋ,',
      6 => 'Ра́дꙋйтесѧ бг҃ꙋ помо́щникꙋ на́шемꙋ, воскли́кните бг҃ꙋ і҆а́кѡвлю:',
      7 => 'прїими́те ѱало́мъ и҆ дади́те тѷмпа́нъ, ѱалти́рь красе́нъ съ гꙋ́сльми:',
      8 => 'вострꙋби́те въ новомⷭ҇чїи трꙋбо́ю, во бл҃гознамени́тый де́нь пра́здника ва́шегѡ:',
      9 => 'ꙗ҆́кѡ повелѣ́нїе і҆и҃леви є҆́сть, и҆ сꙋдьба̀ бг҃ꙋ і҆а́кѡвлю.',
    ),
  ),
  '2026-03-13' => 
  array (
    '103:1-103:7' => 
    array (
      0 => 'Благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а. Гдⷭ҇и бж҃е мо́й, возвели́чилсѧ є҆сѝ ѕѣлѡ̀: во и҆сповѣ́данїе и҆ въ велелѣ́потꙋ ѡ҆бле́клсѧ є҆сѝ:',
      1 => 'ѡ҆дѣѧ́йсѧ свѣ́томъ ꙗ҆́кѡ ри́зою, простира́ѧй не́бо ꙗ҆́кѡ ко́жꙋ:',
      2 => 'покрыва́ѧй вода́ми превы́спрєннѧѧ своѧ̑, полага́ѧй ѡ҆́блаки на восхожде́нїе своѐ, ходѧ́й на крилꙋ̑ вѣ́трєню:',
      3 => 'творѧ́й а҆́гг҃лы своѧ̑ дꙋ́хи, и҆ слꙋги̑ своѧ̑ пла́мень ѻ҆́гненный:',
      4 => 'ѡ҆снова́ѧй зе́млю на тве́рди є҆ѧ̀: не преклони́тсѧ въ вѣ́къ вѣ́ка.',
      5 => 'Бе́здна ꙗ҆́кѡ ри́за ѡ҆дѣѧ́нїе є҆ѧ̀, на гора́хъ ста́нꙋтъ во́ды:',
      6 => 'ѿ запреще́нїѧ твоегѡ̀ побѣ́гнꙋтъ, ѿ гла́са гро́ма твоегѡ̀ ᲂу҆боѧ́тсѧ.',
    ),
  ),
  '2026-03-14' => 
  array (
    '118:81-118:90' => 
    array (
      0 => 'И҆счеза́етъ во спⷭ҇нїе твоѐ дꙋша̀ моѧ̀, на словеса̀ твоѧ̑ ᲂу҆пова́хъ:',
      1 => 'и҆счезо́ша ѻ҆́чи моѝ въ сло́во твоѐ, глаго́люще: когда̀ ᲂу҆тѣ́шиши мѧ̀;',
      2 => 'занѐ бы́хъ ꙗ҆́кѡ мѣ́хъ на сла́нѣ: ѡ҆правда́нїй твои́хъ не забы́хъ.',
      3 => 'Коли́кѡ є҆́сть дні́й раба̀ твоегѡ̀; когда̀ сотвори́ши мѝ ѿ гонѧ́щихъ мѧ̀ сꙋ́дъ;',
      4 => 'Повѣ́даша мнѣ̀ законопрестꙋ̑пницы глꙋмлє́нїѧ, но не ꙗ҆́кѡ зако́нъ тво́й, гдⷭ҇и.',
      5 => 'Всѧ̑ за́пѡвѣди твоѧ̑ и҆́стина: непра́веднѡ погна́ша мѧ̀, помози́ ми.',
      6 => 'Вма́лѣ не сконча́ша менѐ на землѝ: а҆́зъ же не ѡ҆ста́вихъ за́повѣдїй твои́хъ.',
      7 => 'По млⷭ҇ти твое́й живи́ мѧ, и҆ сохраню̀ свидѣ̑нїѧ ᲂу҆́стъ твои́хъ.',
      8 => 'Во вѣ́къ, гдⷭ҇и, сло́во твоѐ пребыва́етъ на нб҃сѝ.',
      9 => 'Въ ро́дъ и҆ ро́дъ и҆́стина твоѧ̀: ѡ҆снова́лъ є҆сѝ зе́млю, и҆ пребыва́етъ.',
    ),
  ),
  '2026-03-15' => 
  array (
    '18:13-19:5' => 
    array (
      0 => 'Грѣхопадє́нїѧ кто̀ разꙋмѣ́етъ; ѿ та́йныхъ мои́хъ ѡ҆чⷭ҇ти мѧ̀,',
      1 => 'и҆ ѿ чꙋжди́хъ пощадѝ раба̀ твоего̀: а҆́ще не ѡ҆блада́ютъ мно́ю, тогда̀ непоро́ченъ бꙋ́дꙋ, и҆ ѡ҆чи́щꙋсѧ ѿ грѣха̀ вели́ка.',
      2 => 'И҆ бꙋ́дꙋтъ во бл҃говоле́нїе словеса̀ ᲂу҆́стъ мои́хъ, и҆ поꙋче́нїе се́рдца моегѡ̀ пред̾ тобо́ю вы́нꙋ, гдⷭ҇и, помо́щниче мо́й и҆ и҆зба́вителю мо́й.',
      3 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      4 => 'Оу҆слы́шитъ тѧ̀ гдⷭ҇ь въ де́нь печа́ли, защи́титъ тѧ̀ и҆́мѧ бг҃а і҆а́кѡвлѧ.',
      5 => 'По́слетъ тѝ по́мощь ѿ ст҃а́гѡ, и҆ ѿ сїѡ́на застꙋ́питъ тѧ̀.',
      6 => 'Помѧне́тъ всѧ́кꙋ же́ртвꙋ твою̀, и҆ всесожже́нїе твоѐ тꙋ́чно бꙋ́ди.',
      7 => 'Да́стъ тѝ гдⷭ҇ь по се́рдцꙋ твоемꙋ̀, и҆ ве́сь совѣ́тъ тво́й и҆спо́лнитъ.',
    ),
  ),
  '2026-03-16' => 
  array (
    '34:13-34:19' => 
    array (
      0 => 'А҆́зъ же, внегда̀ ѻ҆нѝ стꙋжа́хꙋ мѝ, ѡ҆блача́хсѧ во вре́тище и҆ смирѧ́хъ посто́мъ дꙋ́шꙋ мою̀, и҆ моли́тва моѧ̀ въ нѣ́дро моѐ возврати́тсѧ.',
      1 => 'Ꙗ҆́кѡ бли́жнемꙋ, ꙗ҆́кѡ бра́тꙋ на́шемꙋ, та́кѡ ᲂу҆гожда́хъ: ꙗ҆́кѡ пла́чѧ и҆ сѣ́тꙋѧ, та́кѡ смирѧ́хсѧ.',
      2 => 'И҆ на мѧ̀ возвесели́шасѧ и҆ собра́шасѧ: собра́шасѧ на мѧ̀ ра̑ны, и҆ не позна́хъ: раздѣли́шасѧ, и҆ не ᲂу҆мили́шасѧ.',
      3 => 'И҆скꙋси́ша мѧ̀, подражни́ша мѧ̀ подражне́нїемъ, поскрежета́ша на мѧ̀ зꙋбы̀ свои́ми.',
      4 => 'Гдⷭ҇и, когда̀ ᲂу҆́зриши; ᲂу҆стро́й дꙋ́шꙋ мою̀ ѿ ѕлодѣ́йства и҆́хъ, ѿ лє́въ є҆диноро́днꙋю мою̀.',
      5 => 'И҆сповѣ́мсѧ тебѣ̀ въ цр҃кви мно́зѣ, въ лю́дехъ тѧ́жцѣхъ восхвалю́ тѧ.',
      6 => 'Да не возра́дꙋютсѧ ѡ҆ мнѣ̀ враждꙋ́ющїи мѝ непра́веднѡ, ненави́дѧщїи мѧ̀ тꙋ́не и҆ помиза́ющїи ѻ҆чи́ма:',
    ),
  ),
  '2026-03-17' => 
  array (
    '80:6-80:14' => 
    array (
      0 => 'Свидѣ́нїе во і҆ѡ́сифѣ положѝ є҆̀, внегда̀ и҆зы́ти є҆мꙋ̀ ѿ землѝ є҆гѵ́петскїѧ: ѧ҆зы́ка, є҆гѡ́же не вѣ́дѧше, ᲂу҆слы́ша.',
      1 => 'Ѿѧ́тъ ѿ бре́мене хребе́тъ є҆гѡ̀: рꙋ́цѣ є҆гѡ̀ въ кошѝ порабо́тастѣ.',
      2 => 'Въ ско́рби призва́лъ мѧ̀ є҆сѝ, и҆ и҆зба́вихъ тѧ̀: ᲂу҆слы́шахъ тѧ̀ въ та́йнѣ бꙋ́рнѣ: и҆скꙋси́хъ тѧ̀ на водѣ̀ прерѣка́нїѧ.',
      3 => 'Слы́шите, лю́дїе моѝ, и҆ засвидѣ́тельствꙋю ва́мъ, і҆и҃лю, а҆́ще послꙋ́шаеши менє̀:',
      4 => 'не бꙋ́детъ тебѣ̀ бо́гъ но́въ, нижѐ поклони́шисѧ бо́гꙋ чꙋжде́мꙋ.',
      5 => 'А҆́зъ бо є҆́смь гдⷭ҇ь бг҃ъ тво́й, и҆зведы́й тѧ̀ ѿ землѝ є҆гѵ́петскїѧ: разширѝ ᲂу҆ста̀ твоѧ̀, и҆ и҆спо́лню ѧ҆̀.',
      6 => 'И҆ не послꙋ́шаша лю́дїе моѝ гла́са моегѡ̀, и҆ і҆и҃ль не внѧ́тъ мѝ:',
      7 => 'и҆ ѿпꙋсти́хъ ѧ҆̀ по начина́нїємъ серде́цъ и҆́хъ, по́йдꙋтъ въ начина́нїихъ свои́хъ.',
      8 => 'А҆́ще бы́ша лю́дїе моѝ послꙋ́шали менє̀, і҆и҃ль а҆́ще бы въ пꙋти̑ моѧ̑ ходи́лъ:',
    ),
  ),
  '2026-03-18' => 
  array (
    '146:1-146:5' => 
    array (
      0 => 'Хвали́те гдⷭ҇а, ꙗ҆́кѡ бл҃гъ ѱало́мъ: бг҃ови на́шемꙋ да ᲂу҆слади́тсѧ хвале́нїе.',
      1 => 'Зи́ждай і҆ерⷭ҇ли́ма гдⷭ҇ь: разсѣ̑ѧнїѧ і҆и҃лєва собере́тъ:',
      2 => 'и҆сцѣлѧ́ѧй сокрꙋшє́нныѧ се́рдцемъ и҆ ѡ҆бѧзꙋ́ѧй сокрꙋшє́нїѧ и҆́хъ:',
      3 => 'и҆счита́ѧй мно́жество ѕвѣ́здъ, и҆ всѣ̑мъ и҆̀мъ и҆мена̀ нарица́ѧй.',
      4 => 'Ве́лїй гдⷭ҇ь на́шъ, и҆ ве́лїѧ крѣ́пость є҆гѡ̀, и҆ ра́зꙋма є҆гѡ̀ нѣ́сть числа̀.',
    ),
  ),
  '2026-03-19' => 
  array (
    '80:15-81:8' => 
    array (
      0 => 'ни ѡ҆ чесо́мже ᲂу҆́бѡ врагѝ є҆гѡ̀ смири́лъ бы́хъ, и҆ на ѡ҆скорблѧ́ющыѧ и҆̀хъ возложи́лъ бы́хъ рꙋ́кꙋ мою̀.',
      1 => 'Вразѝ гдⷭ҇ни солга́ша є҆мꙋ̀, и҆ бꙋ́детъ вре́мѧ и҆́хъ въ вѣ́къ:',
      2 => 'и҆ напита̀ и҆̀хъ ѿ тꙋ́ка пшени́чна, и҆ ѿ ка́мене ме́да насы́ти и҆̀хъ.',
      3 => 'Бг҃ъ ста̀ въ со́нмѣ богѡ́въ, посредѣ́ же бо́ги разсꙋ́дитъ.',
      4 => 'Доко́лѣ сꙋ́дите непра́вдꙋ, и҆ ли́ца грѣ́шникѡвъ прїе́млете;',
      5 => 'Сꙋди́те си́рꙋ и҆ ᲂу҆бо́гꙋ, смире́на и҆ ни́ща ѡ҆правда́йте:',
      6 => 'и҆зми́те ни́ща и҆ ᲂу҆бо́га, и҆з̾ рꙋкѝ грѣ́шничи и҆зба́вите є҆го̀.',
      7 => 'Не позна́ша, нижѐ ᲂу҆разꙋмѣ́ша, во тьмѣ̀ хо́дѧтъ: да подви́жатсѧ всѧ̑ ѡ҆снова̑нїѧ землѝ.',
      8 => 'А҆́зъ рѣ́хъ: бо́зи є҆стѐ, и҆ сы́нове вы́шнѧгѡ всѝ:',
      9 => 'вы́ же ꙗ҆́кѡ человѣ́цы ᲂу҆мира́ете, и҆ ꙗ҆́кѡ є҆ди́нъ ѿ кнѧзе́й па́даете.',
      10 => 'Воскрⷭ҇нѝ, бж҃е, сꙋдѝ землѝ: ꙗ҆́кѡ ты̀ наслѣ́диши во всѣ́хъ ꙗ҆зы́цѣхъ.',
    ),
  ),
  '2026-03-20' => 
  array (
    '103:8-103:14' => 
    array (
      0 => 'Восхо́дѧтъ го́ры, и҆ низхо́дѧтъ полѧ̀, въ мѣ́сто є҆́же ѡ҆снова́лъ є҆сѝ и҆̀мъ.',
      1 => 'Предѣ́лъ положи́лъ є҆сѝ, є҆гѡ́же не пре́йдꙋтъ, нижѐ ѡ҆братѧ́тсѧ покры́ти зе́млю.',
      2 => 'Посыла́ѧй и҆сто́чники въ де́брехъ, посредѣ̀ го́ръ про́йдꙋтъ во́ды.',
      3 => 'Напаѧ́ютъ всѧ̑ ѕвѣ̑ри сє́льныѧ, ждꙋ́тъ {воспрїи́мꙋтъ} ѻ҆на́гри въ жа́ждꙋ свою̀.',
      4 => 'На ты́хъ пти̑цы небє́сныѧ привита́ютъ: ѿ среды̀ ка́менїѧ дадѧ́тъ гла́съ.',
      5 => 'Напаѧ́ѧй го́ры ѿ превы́спреннихъ свои́хъ: ѿ плода̀ дѣ́лъ твои́хъ насы́титсѧ землѧ̀.',
      6 => 'Прозѧба́ѧй травꙋ̀ скотѡ́мъ, и҆ ѕла́къ на слꙋ́жбꙋ человѣ́кѡмъ, и҆звестѝ хлѣ́бъ ѿ землѝ:',
    ),
  ),
  '2026-03-21' => 
  array (
    '118:91-118:100' => 
    array (
      0 => 'Оу҆чине́нїемъ твои́мъ пребыва́етъ де́нь: ꙗ҆́кѡ всѧ́чєскаѧ рабѡ́тна тебѣ̀.',
      1 => 'Ꙗ҆́кѡ а҆́ще бы не зако́нъ тво́й поꙋче́нїе моѐ бы́лъ, тогда̀ ᲂу҆́бѡ поги́блъ бы́хъ во смире́нїи мое́мъ:',
      2 => 'во вѣ́къ не забꙋ́дꙋ ѡ҆правда́нїй твои́хъ, ꙗ҆́кѡ въ ни́хъ ѡ҆живи́лъ мѧ̀ є҆сѝ.',
      3 => 'Тво́й є҆́смь а҆́зъ, сп҃си́ мѧ: ꙗ҆́кѡ ѡ҆правда́нїй твои́хъ взыска́хъ.',
      4 => 'Менѐ жда́ша грѣ̑шницы погꙋби́ти мѧ̀: свидѣ̑нїѧ твоѧ̑ разꙋмѣ́хъ.',
      5 => 'Всѧ́кїѧ кончи́ны ви́дѣхъ коне́цъ: широка̀ за́повѣдь твоѧ̀ ѕѣлѡ̀.',
      6 => 'Ко́ль возлюби́хъ зако́нъ тво́й, гдⷭ҇и: ве́сь де́нь поꙋче́нїе моѐ є҆́сть.',
      7 => 'Па́че вра̑гъ мои́хъ ᲂу҆мꙋдри́лъ мѧ̀ є҆сѝ за́повѣдїю твое́ю, ꙗ҆́кѡ въ вѣ́къ моѧ̀ є҆́сть.',
      8 => 'Па́че всѣ́хъ ᲂу҆ча́щихъ мѧ̀ разꙋмѣ́хъ, ꙗ҆́кѡ свидѣ̑нїѧ твоѧ̑ поꙋче́нїе моѐ є҆́сть.',
      9 => 'Па́че ста́рєцъ разꙋмѣ́хъ, ꙗ҆́кѡ за́пѡвѣди твоѧ̑ взыска́хъ.',
    ),
  ),
  '2026-03-22' => 
  array (
    '19:6-20:2' => 
    array (
      0 => 'Возра́дꙋемсѧ ѡ҆ спⷭ҇нїи твое́мъ, и҆ во и҆́мѧ гдⷭ҇а бг҃а на́шегѡ возвели́чимсѧ: и҆спо́лнитъ гдⷭ҇ь всѧ̑ прошє́нїѧ твоѧ̑.',
      1 => 'Нн҃ѣ позна́хъ, ꙗ҆́кѡ сп҃сѐ гдⷭ҇ь хрїста̀ своего̀: ᲂу҆слы́шитъ є҆го̀ съ нб҃сѐ ст҃а́гѡ своегѡ̀: въ си́лахъ спⷭ҇нїе десни́цы є҆гѡ̀.',
      2 => 'Сі́и на колесни́цахъ, и҆ сі́и на ко́нехъ: мы́ же во и҆́мѧ гдⷭ҇а бг҃а на́шегѡ призове́мъ.',
      3 => 'Ті́и спѧ́ти бы́ша и҆ падо́ша: мы́ же воста́хомъ и҆ и҆спра́вихомсѧ.',
      4 => 'Гдⷭ҇и, спасѝ царѧ̀, и҆ ᲂу҆слы́ши ны̀, во́ньже а҆́ще де́нь призове́мъ тѧ̀.',
      5 => 'Ѱало́мъ дв҃дꙋ,',
      6 => 'Гдⷭ҇и, си́лою твое́ю возвесели́тсѧ ца́рь, и҆ ѡ҆ спⷭ҇нїи твое́мъ возра́дꙋетсѧ ѕѣлѡ̀.',
    ),
  ),
  '2026-03-23' => 
  array (
    '34:20-34:26' => 
    array (
      0 => 'ꙗ҆́кѡ мнѣ̀ ᲂу҆́бѡ ми̑рнаѧ глаго́лахꙋ, и҆ на гнѣ́въ лє́сти помышлѧ́хꙋ.',
      1 => 'Разшири́ша на мѧ̀ ᲂу҆ста̀ своѧ̑, рѣ́ша: бла́гоже, бла́гоже, ви́дѣша ѻ҆́чи на́ши.',
      2 => 'Ви́дѣлъ є҆сѝ, гдⷭ҇и, да не премолчи́ши: гдⷭ҇и, не ѿстꙋпѝ ѿ менє̀.',
      3 => 'Воста́ни, гдⷭ҇и, и҆ вонмѝ сꙋдꙋ̀ моемꙋ̀, бж҃е мо́й и҆ гдⷭ҇и мо́й, на прю̀ мою̀.',
      4 => 'Сꙋди́ ми, гдⷭ҇и, по пра́вдѣ твое́й, гдⷭ҇и бж҃е мо́й, и҆ да не возра́дꙋютсѧ ѡ҆ мнѣ̀.',
      5 => 'Да не рекꙋ́тъ въ сердца́хъ свои́хъ: бла́гоже, бла́гоже дꙋшѝ на́шей: нижѐ да рекꙋ́тъ: пожро́хомъ є҆го̀.',
      6 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ вкꙋ́пѣ ра́дꙋющїисѧ ѕлѡ́мъ мои̑мъ: да ѡ҆блекꙋ́тсѧ въ стꙋ́дъ и҆ сра́мъ велерѣ́чꙋющїи на мѧ̀.',
    ),
  ),
  '2026-03-24' => 
  array (
    '82:1-82:9' => 
    array (
      0 => 'Пѣ́снь ѱалма̀ а҆са́фꙋ,',
      1 => 'Бж҃е, кто̀ ᲂу҆подо́битсѧ тебѣ̀; не премолчѝ, нижѐ ᲂу҆кротѝ {нижѐ ᲂу҆кроти́сѧ}, бж҃е:',
      2 => 'ꙗ҆́кѡ сѐ, вразѝ твоѝ возшꙋмѣ́ша, и҆ ненави́дѧщїи тѧ̀ воздвиго́ша главꙋ̀.',
      3 => 'На лю́ди твоѧ̑ лꙋка́вноваша во́лею, и҆ совѣща́ша на ст҃ы̑ѧ твоѧ̑.',
      4 => 'Рѣ́ша: прїиди́те и҆ потреби́мъ ѧ҆̀ ѿ ꙗ҆зы̑къ, и҆ не помѧне́тсѧ и҆́мѧ і҆и҃лево ктомꙋ̀.',
      5 => 'Ꙗ҆́кѡ совѣща́ша є҆диномышле́нїемъ вкꙋ́пѣ, на тѧ̀ завѣ́тъ завѣща́ша:',
      6 => 'селє́нїѧ і҆дꙋмє́йска и҆ і҆сма́илїте, мѡа́въ и҆ а҆га́рѧне,',
      7 => 'гева́лъ и҆ а҆ммѡ́нъ и҆ а҆мали́къ, и҆ноплемє́нницы съ живꙋ́щими въ тѵ́рѣ:',
      8 => 'и҆́бо и҆ а҆ссꙋ́ръ прїи́де съ ни́ми, бы́ша въ застꙋпле́нїе сыновѡ́мъ лѡ́тѡвымъ.',
    ),
  ),
  '2026-03-25' => 
  array (
    '146:6-146:11' => 
    array (
      0 => 'Прїе́млѧй крѡ́ткїѧ гдⷭ҇ь, смирѧ́ѧй же грѣ́шники до землѝ.',
      1 => 'Начни́те гдⷭ҇еви во и҆сповѣ́данїи, по́йте бг҃ови на́шемꙋ въ гꙋ́слехъ:',
      2 => 'ѡ҆дѣва́ющемꙋ не́бо ѡ҆́блаки, ᲂу҆готовлѧ́ющемꙋ землѝ до́ждь: прозѧба́ющемꙋ на гора́хъ травꙋ̀ и҆ ѕла́къ на слꙋ́жбꙋ человѣ́кѡмъ:',
      3 => 'даю́щемꙋ скотѡ́мъ пи́щꙋ и҆́хъ, и҆ птенцє́мъ вра́нѡвымъ призыва́ющымъ є҆го̀.',
      4 => 'Не въ си́лѣ ко́нстѣй восхо́щетъ, нижѐ въ лы́стѣхъ мꙋ́жескихъ бл҃говоли́тъ:',
      5 => 'бл҃говоли́тъ гдⷭ҇ь въ боѧ́щихсѧ є҆гѡ̀ и҆ во ᲂу҆пова́ющихъ на млⷭ҇ть є҆гѡ̀.',
    ),
  ),
  '2026-03-26' => 
  array (
    '82:10-82:19' => 
    array (
      0 => 'Сотворѝ и҆̀мъ ꙗ҆́кѡ мадїа́мꙋ и҆ сїса́рѣ, ꙗ҆́кѡ і҆аві́мꙋ въ пото́цѣ кі́ссовѣ:',
      1 => 'потреби́шасѧ во а҆ендѡ́рѣ, бы́ша ꙗ҆́кѡ гно́й земны́й.',
      2 => 'Положѝ кнѧ̑зи и҆́хъ ꙗ҆́кѡ ѡ҆ри́ва и҆ зи́ва, и҆ зеве́а и҆ салма́на, всѧ̑ кнѧ̑зи и҆́хъ,',
      3 => 'и҆́же рѣ́ша: да наслѣ́димъ себѣ̀ ст҃и́лище бж҃їе.',
      4 => 'Бж҃е мо́й, положѝ ѧ҆̀ ꙗ҆́кѡ ко́ло, ꙗ҆́кѡ тро́сть пред̾ лице́мъ вѣ́тра.',
      5 => 'Ꙗ҆́кѡ ѻ҆́гнь попалѧ́ѧй дꙋбра̑вы, ꙗ҆́кѡ пла́мень пожига́ѧй го́ры:',
      6 => 'та́кѡ пожене́ши ѧ҆̀ бꙋ́рею твое́ю, и҆ гнѣ́вомъ твои́мъ смѧте́ши ѧ҆̀.',
      7 => 'И҆спо́лни ли́ца и҆́хъ безче́стїѧ, и҆ взы́щꙋтъ и҆́мене твоегѡ̀, гдⷭ҇и.',
      8 => 'Да постыдѧ́тсѧ и҆ смѧтꙋ́тсѧ въ вѣ́къ вѣ́ка, и҆ посра́мѧтсѧ и҆ поги́бнꙋтъ.',
      9 => 'И҆ да позна́ютъ, ꙗ҆́кѡ и҆́мѧ тебѣ̀ гдⷭ҇ь, ты̀ є҆ди́нъ вы́шнїй по все́й землѝ.',
    ),
  ),
  '2026-03-27' => 
  array (
    '103:15-103:21' => 
    array (
      0 => 'и҆ вїно̀ весели́тъ се́рдце человѣ́ка, ᲂу҆ма́стити лицѐ є҆ле́емъ: и҆ хлѣ́бъ се́рдце человѣ́ка ᲂу҆крѣпи́тъ.',
      1 => 'Насы́тѧтсѧ древа̀ пѡльска́ѧ, ке́дри лїва́нстїи, и҆̀хже є҆сѝ насади́лъ:',
      2 => 'та́мѡ пти̑цы вогнѣздѧ́тсѧ, є҆рѡді́ево жили́ще предводи́тельствꙋетъ и҆́ми.',
      3 => 'Го́ры высѡ́кїѧ є҆ле́нємъ, ка́мень прибѣ́жище за́ѧцємъ.',
      4 => 'Сотвори́лъ є҆́сть лꙋнꙋ̀ во времена̀: со́лнце позна̀ за́падъ сво́й.',
      5 => 'Положи́лъ є҆сѝ тьмꙋ̀, и҆ бы́сть но́щь, въ не́йже про́йдꙋтъ всѝ ѕвѣ́рїе дꙋбра́внїи,',
      6 => 'скѵ́мни рыка́ющїи восхи́тити и҆ взыска́ти ѿ бг҃а пи́щꙋ себѣ̀.',
    ),
  ),
  '2026-03-28' => 
  array (
    '118:101-118:110' => 
    array (
      0 => 'Ѿ всѧ́кагѡ пꙋтѝ лꙋка́ва возбрани́хъ нога́мъ мои̑мъ, ꙗ҆́кѡ да сохраню̀ словеса̀ твоѧ̑:',
      1 => 'ѿ сꙋде́бъ твои́хъ не ᲂу҆клони́хсѧ, ꙗ҆́кѡ ты̀ законоположи́лъ мѝ є҆сѝ.',
      2 => 'Ко́ль сладка̑ горта́ни моемꙋ̀ словеса̀ твоѧ̑: па́че ме́да ᲂу҆стѡ́мъ мои̑мъ.',
      3 => 'Ѿ за́повѣдїй твои́хъ разꙋмѣ́хъ: сегѡ̀ ра́ди возненави́дѣхъ всѧ́къ пꙋ́ть непра́вды.',
      4 => 'Свѣти́льникъ нога́ма мои́ма зако́нъ тво́й, и҆ свѣ́тъ стезѧ́мъ мои̑мъ.',
      5 => 'Клѧ́хсѧ и҆ поста́вихъ сохрани́ти сꙋдьбы̑ пра́вды твоеѧ̀.',
      6 => 'Смири́хсѧ до ѕѣла̀: гдⷭ҇и, живи́ мѧ по словесѝ твоемꙋ̀.',
      7 => 'Вѡ́льнаѧ ᲂу҆́стъ мои́хъ бл҃говоли́ же, гдⷭ҇и, и҆ сꙋдьба́мъ твои̑мъ наꙋчи́ мѧ.',
      8 => 'Дꙋша̀ моѧ̀ въ рꙋкꙋ̀ твоє́ю {А҆леѯ.: моє́ю.} вы́нꙋ, и҆ зако́на твоегѡ̀ не забы́хъ.',
      9 => 'Положи́ша грѣ̑шницы сѣ́ть мнѣ̀: и҆ ѿ за́повѣдїй твои́хъ не заблꙋди́хъ.',
    ),
  ),
  '2026-03-29' => 
  array (
    '20:3-20:10' => 
    array (
      0 => 'Жела́нїе се́рдца є҆гѡ̀ да́лъ є҆сѝ є҆мꙋ̀, и҆ хотѣ́нїѧ ᲂу҆стнꙋ̀ є҆гѡ̀ нѣ́си лиши́лъ є҆го̀.',
      1 => 'Ꙗ҆́кѡ предвари́лъ є҆сѝ є҆го̀ блгⷭ҇ве́нїемъ бл҃госты́ннымъ, положи́лъ є҆сѝ на главѣ̀ є҆гѡ̀ вѣне́цъ ѿ ка́мене че́стна.',
      2 => 'Живота̀ проси́лъ є҆́сть ᲂу҆ тебє̀, и҆ да́лъ є҆сѝ є҆мꙋ̀ долготꙋ̀ дні́й во вѣ́къ вѣ́ка.',
      3 => 'Ве́лїѧ сла́ва є҆гѡ̀ спⷭ҇нїемъ твои́мъ: сла́вꙋ и҆ велелѣ́пїе возложи́ши на него̀.',
      4 => 'Ꙗ҆́кѡ да́си є҆мꙋ̀ блгⷭ҇ве́нїе во вѣ́къ вѣ́ка: возвесели́ши є҆гѡ̀ ра́достїю съ лице́мъ твои́мъ.',
      5 => 'Ꙗ҆́кѡ ца́рь ᲂу҆пова́етъ на гдⷭ҇а, и҆ млⷭ҇тїю вы́шнѧгѡ не подви́житсѧ.',
      6 => 'Да ѡ҆брѧ́щетсѧ рꙋка̀ твоѧ̀ всѣ̑мъ врагѡ́мъ твои̑мъ, десни́ца твоѧ̀ да ѡ҆брѧ́щетъ всѧ̑ ненави́дѧщыѧ тебѐ.',
      7 => 'Ꙗ҆́кѡ положи́ши и҆̀хъ ꙗ҆́кѡ пе́щь ѻ҆́гненнꙋю во вре́мѧ лица̀ твоегѡ̀: гдⷭ҇ь гнѣ́вомъ свои́мъ смѧте́тъ ѧ҆̀, и҆ снѣ́сть и҆̀хъ ѻ҆́гнь.',
    ),
  ),
  '2026-03-30' => 
  array (
    '34:27-35:5' => 
    array (
      0 => 'Да возра́дꙋютсѧ и҆ возвеселѧ́тсѧ хотѧ́щїи пра́вды моеѧ̀: и҆ да рекꙋ́тъ вы́нꙋ, да возвели́читсѧ гдⷭ҇ь, хотѧ́щїи ми́ра рабꙋ̀ є҆гѡ̀.',
      1 => 'И҆ ѧ҆зы́къ мо́й поꙋчи́тсѧ пра́вдѣ твое́й, ве́сь де́нь хвалѣ̀ твое́й.',
      2 => 'Въ коне́цъ, ѻ҆́трокꙋ гдⷭ҇ню дв҃дꙋ,',
      3 => 'Глаго́летъ пребеззако́нный согрѣша́ти въ себѣ̀: нѣ́сть стра́ха бж҃їѧ пред̾ ѻ҆чи́ма є҆гѡ̀:',
      4 => 'ꙗ҆́кѡ ᲂу҆льстѝ пред̾ ни́мъ ѡ҆брѣстѝ беззако́нїе своѐ, и҆ возненави́дѣти.',
      5 => 'Глаго́лы ᲂу҆́стъ є҆гѡ̀ беззако́нїе и҆ ле́сть: не восхотѣ̀ разꙋмѣ́ти є҆́же ᲂу҆блажи́ти.',
      6 => 'Беззако́нїе помы́сли на ло́жи свое́мъ: предста̀ всѧ́комꙋ пꙋтѝ небла́гꙋ, ѡ҆ ѕло́бѣ же не негодова̀.',
    ),
  ),
  '2026-03-31' => 
  array (
    '83:1-83:9' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ точи́лѣхъ, сынѡ́мъ коре́ѡвымъ, ѱало́мъ,',
      1 => 'Ко́ль возлю́блєнна селє́нїѧ твоѧ̑, гдⷭ҇и си́лъ.',
      2 => 'Жела́етъ и҆ скончава́етсѧ дꙋша̀ моѧ̀ во дворы̀ гдⷭ҇ни: се́рдце моѐ и҆ пло́ть моѧ̀ возра́довастасѧ ѡ҆ бз҃ѣ жи́вѣ.',
      3 => 'И҆́бо пти́ца ѡ҆брѣ́те себѣ̀ хра́минꙋ, и҆ го́рлица гнѣздо̀ себѣ̀, и҆дѣ́же положи́тъ птенцы̀ своѧ̑, ѻ҆лтари̑ твоѧ̑, гдⷭ҇и си́лъ, цр҃ю̀ мо́й и҆ бж҃е мо́й.',
      4 => 'Бл҃же́ни живꙋ́щїи въ домꙋ̀ твое́мъ: въ вѣ́ки вѣкѡ́въ восхва́лѧтъ тѧ̀.',
      5 => 'Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же є҆́сть застꙋпле́нїе є҆гѡ̀ ᲂу҆ тебє̀: восхождє́нїѧ въ се́рдцы свое́мъ положѝ,',
      6 => 'во ю҆до́ль плаче́внꙋю, въ мѣ́сто є҆́же положѝ {во ю҆до́ли плаче́внѣй, въ мѣ́стѣ, є҆́же положѝ}: и҆́бо блгⷭ҇ве́нїе да́стъ законополага́ѧй.',
      7 => 'По́йдꙋтъ ѿ си́лы въ си́лꙋ: ꙗ҆ви́тсѧ бг҃ъ богѡ́въ въ сїѡ́нѣ.',
      8 => 'Гдⷭ҇и бж҃е си́лъ, ᲂу҆слы́ши моли́твꙋ мою̀, внꙋшѝ, бж҃е і҆а́кѡвль.',
    ),
  ),
  '2026-04-01' => 
  array (
    '147:1-147:5' => 
    array (
      0 => 'Похвалѝ, і҆ерⷭ҇ли́ме, гдⷭ҇а, хвалѝ бг҃а твоего̀, сїѡ́не:',
      1 => 'ꙗ҆́кѡ ᲂу҆крѣпѝ верєѝ вра́тъ твои́хъ, блгⷭ҇вѝ сы́ны твоѧ̑ въ тебѣ̀.',
      2 => 'Полага́ѧй предѣ́лы твоѧ̑ ми́ръ, и҆ тꙋ́ка пшени́чна насыща́ѧй тѧ̀:',
      3 => 'посыла́ѧй сло́во своѐ землѝ, до ско́рости тече́тъ сло́во є҆гѡ̀,',
      4 => 'даю́щагѡ снѣ́гъ сво́й ꙗ҆́кѡ во́лнꙋ, мглꙋ̀ ꙗ҆́кѡ пе́пелъ посыпа́ющагѡ,',
    ),
  ),
  '2026-04-02' => 
  array (
    '83:10-84:5' => 
    array (
      0 => 'Защи́тниче на́шъ, ви́ждь, бж҃е, и҆ при́зри на лицѐ хрїста̀ твоегѡ̀.',
      1 => 'Ꙗ҆́кѡ лꙋ́чше де́нь є҆ди́нъ во дво́рѣхъ твои́хъ па́че ты́сѧщъ: и҆зво́лихъ примета́тисѧ въ домꙋ̀ бг҃а моегѡ̀ па́че, не́же жи́ти мѝ въ селе́нїихъ грѣ́шничихъ.',
      2 => 'Ꙗ҆́кѡ млⷭ҇ть и҆ и҆́стинꙋ лю́битъ гдⷭ҇ь, бг҃ъ блгⷣть и҆ сла́вꙋ да́стъ: гдⷭ҇ь не лиши́тъ бл҃ги́хъ ходѧ́щихъ неѕло́бїемъ.',
      3 => 'Гдⷭ҇и бж҃е си́лъ, бл҃же́нъ человѣ́къ ᲂу҆пова́ѧй на тѧ̀.',
      4 => 'Въ коне́цъ, сынѡ́мъ коре́ѡвымъ, ѱало́мъ,',
      5 => 'Бл҃говоли́лъ є҆сѝ, гдⷭ҇и, зе́млю твою̀, возврати́лъ є҆сѝ плѣ́нъ і҆а́кѡвль.',
      6 => 'Ѡ҆ста́вилъ є҆сѝ беззакѡ́нїѧ люді́й твои́хъ, покры́лъ є҆сѝ всѧ̑ грѣхѝ и҆́хъ.',
      7 => 'Оу҆кроти́лъ є҆сѝ ве́сь гнѣ́въ тво́й, возврати́лсѧ є҆сѝ ѿ гнѣ́ва ꙗ҆́рости твоеѧ̀.',
      8 => 'Возвратѝ на́съ, бж҃е спⷭ҇нїй на́шихъ, и҆ ѿвратѝ ꙗ҆́рость твою̀ ѿ на́съ.',
    ),
  ),
  '2026-04-03' => 
  array (
    '103:22-103:28' => 
    array (
      0 => 'Возсїѧ̀ со́лнце, и҆ собра́шасѧ, и҆ въ ло́жахъ свои́хъ лѧ́гꙋтъ.',
      1 => 'И҆зы́детъ человѣ́къ на дѣ́ло своѐ и҆ на дѣ́ланїе своѐ до ве́чера.',
      2 => 'Ꙗ҆́кѡ возвели́чишасѧ дѣла̀ твоѧ̑, гдⷭ҇и: всѧ̑ премⷣростїю сотвори́лъ є҆сѝ: и҆спо́лнисѧ землѧ̀ тва́ри твоеѧ̀.',
      3 => 'Сїѐ мо́ре вели́кое и҆ простра́нное: та́мѡ га́ди, и҆́хже нѣ́сть числа̀, живѡ́тнаѧ ма̑лаѧ съ вели́кими:',
      4 => 'та́мѡ корабли̑ препла́ваютъ, ѕмі́й се́й, є҆го́же созда́лъ є҆сѝ рꙋга́тисѧ є҆мꙋ̀.',
      5 => 'Всѧ̑ къ тебѣ̀ ча́ютъ, да́ти пи́щꙋ и҆̀мъ во бла́го вре́мѧ.',
      6 => 'Да́вшꙋ тебѣ̀ и҆̀мъ, соберꙋ́тъ: ѿве́рзшꙋ тебѣ̀ рꙋ́кꙋ, всѧ́чєскаѧ и҆спо́лнѧтсѧ бла́гости:',
    ),
  ),
  '2026-04-04' => 
  array (
    '118:111-118:119' => 
    array (
      0 => 'Наслѣ́довахъ свидѣ̑нїѧ твоѧ̑ во вѣ́къ, ꙗ҆́кѡ ра́дованїе се́рдца моегѡ̀ сꙋ́ть:',
      1 => 'приклони́хъ се́рдце моѐ сотвори́ти ѡ҆правда̑нїѧ твоѧ̑ въ вѣ́къ за воздаѧ́нїе.',
      2 => 'Законопрестꙋ̑пныѧ возненави́дѣхъ, зако́нъ же тво́й возлюби́хъ.',
      3 => 'Помо́щникъ мо́й и҆ застꙋ́пникъ мо́й є҆сѝ ты̀: на словеса̀ твоѧ̑ ᲂу҆пова́хъ.',
      4 => 'Оу҆клони́тесѧ ѿ менє̀, лꙋка́внꙋющїи, и҆ и҆спыта́ю за́пѡвѣди бг҃а моегѡ̀.',
      5 => 'Застꙋпи́ мѧ по словесѝ твоемꙋ̀, и҆ жи́въ бꙋ́дꙋ: и҆ не посрамѝ менѐ ѿ ча́ѧнїѧ моегѡ̀:',
      6 => 'помози́ ми, и҆ сп҃сꙋ́сѧ, и҆ поꙋчꙋ́сѧ во ѡ҆правда́нїихъ твои́хъ вы́нꙋ.',
      7 => 'Оу҆ничижи́лъ є҆сѝ всѧ̑ ѿстꙋпа́ющыѧ ѿ ѡ҆правда́нїй твои́хъ: ꙗ҆́кѡ непра́ведно помышле́нїе и҆́хъ.',
      8 => 'Престꙋпа́ющыѧ непщева́хъ всѧ̑ грѣ̑шныѧ землѝ: сегѡ̀ ра́ди возлюби́хъ свидѣ̑нїѧ твоѧ̑.',
    ),
  ),
  '2026-04-05' => 
  array (
    '20:11-21:3' => 
    array (
      0 => 'Пло́дъ и҆́хъ ѿ землѝ погꙋби́ши, и҆ сѣ́мѧ и҆́хъ ѿ сынѡ́въ человѣ́ческихъ.',
      1 => 'Ꙗ҆́кѡ ᲂу҆клони́ша на тѧ̀ ѕла̑ѧ, помы́слиша совѣ́ты, и҆̀хже не возмо́гꙋтъ соста́вити.',
      2 => 'Ꙗ҆́кѡ положи́ши ѧ҆̀ хребе́тъ: во и҆збы́тцѣхъ твои́хъ ᲂу҆гото́виши лицѐ и҆́хъ.',
      3 => 'Вознеси́сѧ, гдⷭ҇и, си́лою твое́ю: воспое́мъ и҆ пое́мъ си̑лы твоѧ̑.',
      4 => 'Въ коне́цъ, ѡ҆ застꙋпле́нїи ᲂу҆́треннемъ, ѱало́мъ дв҃дꙋ,',
      5 => 'Бж҃е, бж҃е мо́й, вонми́ ми, вскꙋ́ю ѡ҆ста́вилъ мѧ̀ є҆сѝ; дале́че ѿ спⷭ҇нїѧ моегѡ̀ словеса̀ грѣхопаде́нїй мои́хъ.',
      6 => 'Бж҃е мо́й, воззовꙋ̀ во днѝ, и҆ не ᲂу҆слы́шиши, и҆ въ нощѝ, и҆ не въ безꙋ́мїе мнѣ̀.',
    ),
  ),
  '2026-04-06' => 
  array (
    '35:6-35:13' => 
    array (
      0 => 'Гдⷭ҇и, на нб҃сѝ млⷭ҇ть твоѧ̀, и҆ и҆́стина твоѧ̀ до ѡ҆́блакъ:',
      1 => 'пра́вда твоѧ̀ ꙗ҆́кѡ го́ры бж҃їѧ, сꙋдьбы̑ твоѧ̑ бе́здна мно́га: человѣ́ки и҆ скоты̀ сп҃се́ши, гдⷭ҇и.',
      2 => 'Ꙗ҆́кѡ ᲂу҆мно́жилъ є҆сѝ млⷭ҇ть твою̀, бж҃е: сы́нове же человѣ́честїи въ кро́вѣ крилꙋ̑ твоє́ю надѣ́ѧтисѧ и҆́мꙋтъ.',
      3 => 'Оу҆пїю́тсѧ ѿ тꙋ́ка до́мꙋ твоегѡ̀, и҆ пото́комъ сла́дости твоеѧ̀ напои́ши ѧ҆̀.',
      4 => 'Ꙗ҆́кѡ ᲂу҆ тебє̀ и҆сто́чникъ живота̀, во свѣ́тѣ твое́мъ ᲂу҆́зримъ свѣ́тъ.',
      5 => 'Проба́ви млⷭ҇ть твою̀ вѣ́дꙋщымъ тѧ̀ и҆ пра́вдꙋ твою̀ пра̑вымъ се́рдцемъ.',
      6 => 'Да не прїи́детъ мнѣ̀ нога̀ горды́ни, и҆ рꙋка̀ грѣ́шнича да не подви́житъ менѐ.',
      7 => 'Та́мѡ падо́ша всѝ дѣ́лающїи беззако́нїе: и҆зринове́ни бы́ша, и҆ не возмо́гꙋтъ ста́ти.',
    ),
  ),
  '2026-04-07' => 
  array (
    '84:6-84:14' => 
    array (
      0 => 'Є҆да̀ во вѣ́ки прогнѣ́ваешисѧ на ны̀; и҆лѝ простре́ши гнѣ́въ тво́й ѿ ро́да въ ро́дъ;',
      1 => 'Бж҃е, ты̀ ѡ҆бра́щьсѧ ѡ҆живи́ши ны̀, и҆ лю́дїе твоѝ возвеселѧ́тсѧ ѡ҆ тебѣ̀.',
      2 => 'Ꙗ҆вѝ на́мъ, гдⷭ҇и, млⷭ҇ть твою̀, и҆ спⷭ҇нїе твоѐ да́ждь на́мъ.',
      3 => 'Оу҆слы́шꙋ, что̀ рече́тъ ѡ҆ мнѣ̀ гдⷭ҇ь бг҃ъ: ꙗ҆́кѡ рече́тъ ми́ръ на лю́ди своѧ̑, и҆ на прпⷣбныѧ своѧ̑, и҆ на ѡ҆браща́ющыѧ сердца̀ къ немꙋ̀.',
      4 => 'Ѻ҆ба́че бли́з̾ боѧ́щихсѧ є҆гѡ̀ спⷭ҇нїе є҆гѡ̀, всели́ти сла́вꙋ въ зе́млю на́шꙋ.',
      5 => 'Млⷭ҇ть и҆ и҆́стина срѣто́стѣсѧ, пра́вда и҆ ми́ръ ѡ҆блобыза́стасѧ:',
      6 => 'и҆́стина ѿ землѝ возсїѧ̀, и҆ пра́вда съ нб҃сѐ прини́че:',
      7 => 'и҆́бо гдⷭ҇ь да́стъ бл҃гость, и҆ землѧ̀ на́ша да́стъ пло́дъ сво́й.',
      8 => 'Пра́вда пред̾ ни́мъ пред̾и́детъ, и҆ положи́тъ въ пꙋ́ть стѡпы̀ своѧ̑.',
    ),
  ),
  '2026-04-08' => 
  array (
    '147:6-148:2' => 
    array (
      0 => 'мета́ющагѡ го́лоть сво́й ꙗ҆́кѡ хлѣ́бы: проти́вꙋ лица̀ мра́за є҆гѡ̀ кто̀ постои́тъ;',
      1 => 'По́слетъ сло́во своѐ, и҆ и҆ста́етъ ѧ҆̀: дхне́тъ дꙋ́хъ є҆гѡ̀, и҆ потекꙋ́тъ во́ды.',
      2 => 'Возвѣща́ѧй сло́во своѐ і҆а́кѡвꙋ, ѡ҆правда̑нїѧ и҆ сꙋдьбы̑ своѧ̑ і҆и҃леви:',
      3 => 'не сотворѝ та́кѡ всѧ́комꙋ ꙗ҆зы́кꙋ, и҆ сꙋдьбы̑ своѧ̑ не ꙗ҆вѝ и҆̀мъ.',
      4 => 'Хвали́те гдⷭ҇а съ нб҃съ, хвали́те є҆го̀ въ вы́шнихъ.',
      5 => 'Хвали́те є҆го̀ всѝ а҆́гг҃ли є҆гѡ̀: хвали́те є҆го̀, всѧ̑ си̑лы є҆гѡ̀.',
    ),
  ),
  '2026-04-19' => 
  array (
    '21:4-21:11' => 
    array (
      0 => 'Ты́ же во ст҃ѣ́мъ живе́ши, хвало̀ і҆и҃лева.',
      1 => 'На тѧ̀ ᲂу҆пова́ша ѻ҆тцы̀ на́ши: ᲂу҆пова́ша, и҆ и҆зба́вилъ є҆сѝ ѧ҆̀:',
      2 => 'къ тебѣ̀ воззва́ша, и҆ спасо́шасѧ: на тѧ̀ ᲂу҆пова́ша, и҆ не постыдѣ́шасѧ.',
      3 => 'А҆́зъ же є҆́смь че́рвь, а҆ не человѣ́къ, поноше́нїе человѣ́кѡвъ и҆ ᲂу҆ничиже́нїе люді́й.',
      4 => 'Всѝ ви́дѧщїи мѧ̀ порꙋга́шамисѧ, глаго́лаша ᲂу҆стна́ми, покива́ша главо́ю:',
      5 => 'ᲂу҆пова̀ на гдⷭ҇а, да и҆зба́витъ є҆го̀, да сп҃се́тъ є҆го̀, ꙗ҆́кѡ хо́щетъ є҆го̀.',
      6 => 'Ꙗ҆́кѡ ты̀ є҆сѝ и҆сто́ргїй мѧ̀ и҆з̾ чре́ва, ᲂу҆пова́нїе моѐ ѿ сѡсцꙋ̀ ма́тере моеѧ̀.',
      7 => 'Къ тебѣ̀ приве́рженъ є҆́смь ѿ ложе́снъ, ѿ чре́ва ма́тере моеѧ̀ бг҃ъ мо́й є҆сѝ ты̀.',
    ),
  ),
  '2026-04-20' => 
  array (
    '36:1-36:7' => 
    array (
      0 => 'Не ревнꙋ́й лꙋка́внꙋющымъ, нижѐ зави́ди творѧ́щымъ беззако́нїе.',
      1 => 'Занѐ ꙗ҆́кѡ трава̀ ско́рѡ и҆́зсшꙋтъ, и҆ ꙗ҆́кѡ ѕе́лїе ѕла́ка ско́рѡ ѿпадꙋ́тъ.',
      2 => 'Оу҆пова́й на гдⷭ҇а и҆ творѝ бл҃госты́ню: и҆ населѝ зе́млю, и҆ ᲂу҆пасе́шисѧ въ бога́тствѣ є҆ѧ̀.',
      3 => 'Наслади́сѧ гдⷭ҇еви, и҆ да́стъ тѝ прошє́нїѧ се́рдца твоегѡ̀.',
      4 => 'Ѿкры́й ко гдⷭ҇ꙋ пꙋ́ть тво́й и҆ ᲂу҆пова́й на него̀, и҆ то́й сотвори́тъ.',
      5 => 'И҆ и҆зведе́тъ ꙗ҆́кѡ свѣ́тъ пра́вдꙋ твою̀ и҆ сꙋдьбꙋ̀ твою̀ ꙗ҆́кѡ полꙋ́дне.',
      6 => 'Повини́сѧ гдⷭ҇еви и҆ ᲂу҆молѝ є҆го̀. Не ревнꙋ́й спѣ́ющемꙋ въ пꙋтѝ свое́мъ, человѣ́кꙋ творѧ́щемꙋ законопрестꙋпле́нїе.',
    ),
  ),
  '2026-04-21' => 
  array (
    '57:6-57:12' => 
    array (
      0 => 'и҆́же не ᲂу҆слы́шитъ гла́са ѡ҆бава́ющихъ, ѡ҆бава́емь ѡ҆бава́етсѧ ѿ премꙋ́дра.',
      1 => 'Бг҃ъ сокрꙋши́тъ зꙋ́бы и҆́хъ во ᲂу҆стѣ́хъ и҆́хъ: членѡ́вныѧ львѡ́въ сокрꙋши́лъ є҆́сть гдⷭ҇ь.',
      2 => 'Оу҆ничижа́тсѧ ꙗ҆́кѡ вода̀ мимотекꙋ́щаѧ: напрѧже́тъ лꙋ́къ сво́й, до́ндеже и҆знемо́гꙋтъ.',
      3 => 'Ꙗ҆́кѡ во́скъ раста́ѧвъ ѿи́мꙋтсѧ: падѐ ѻ҆́гнь на ни́хъ, и҆ не ви́дѣша со́лнца.',
      4 => 'Пре́жде є҆́же разꙋмѣ́ти тє́рнїѧ ва́шегѡ ра́мна, ꙗ҆́кѡ жи̑вы, ꙗ҆́кѡ во гнѣ́вѣ пожре́тъ ѧ҆̀.',
      5 => 'Возвесели́тсѧ првⷣникъ, є҆гда̀ ᲂу҆ви́дитъ ѿмще́нїе: рꙋ́цѣ своѝ ᲂу҆мы́етъ въ кро́ви грѣ́шника.',
      6 => 'И҆ рече́тъ человѣ́къ: а҆́ще ᲂу҆́бѡ є҆́сть пло́дъ првⷣникꙋ, ᲂу҆̀бо є҆́сть бг҃ъ сꙋдѧ̀ и҆̀мъ на землѝ.',
    ),
  ),
  '2026-04-22' => 
  array (
    '64:1-64:7' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ пѣ́сни дв҃дꙋ, пѣ́снь і҆еремі́ева и҆ і҆езекі́илева, люді́й преселе́нїѧ, є҆гда̀ хотѧ́хꙋ и҆сходи́ти,',
      1 => 'Тебѣ̀ подоба́етъ пѣ́снь, бж҃е, въ сїѡ́нѣ, и҆ тебѣ̀ возда́стсѧ моли́тва во і҆ерⷭ҇ли́мѣ.',
      2 => 'Оу҆слы́ши моли́твꙋ мою̀: къ тебѣ̀ всѧ́ка пло́ть прїи́детъ.',
      3 => 'Словеса̀ беззакѡ́нникъ премого́ша на́съ: и҆ нечє́стїѧ на̑ша ты̀ ѡ҆чⷭ҇тиши.',
      4 => 'Бл҃же́нъ, є҆го́же и҆збра́лъ є҆сѝ и҆ прїѧ́лъ, всели́тсѧ во дво́рѣхъ твои́хъ. И҆спо́лнимсѧ во бл҃ги́хъ до́мꙋ твоегѡ̀: ст҃ъ хра́мъ тво́й.',
      5 => 'Ди́венъ въ пра́вдѣ, ᲂу҆слы́ши ны̀, бж҃е, сп҃си́телю на́шъ, ᲂу҆пова́нїе всѣ́хъ конце́й землѝ и҆ сꙋ́щихъ въ мо́ри дале́че:',
      6 => 'ᲂу҆готовлѧ́ѧй го́ры крѣ́постїю свое́ю, препоѧ́санъ си́лою:',
    ),
  ),
  '2026-04-23' => 
  array (
    '103:29-103:35' => 
    array (
      0 => 'ѿвра́щшꙋ же тебѣ̀ лицѐ, возмѧтꙋ́тсѧ: ѿи́меши дꙋ́хъ и҆́хъ, и҆ и҆сче́знꙋтъ и҆ въ пе́рсть свою̀ возвратѧ́тсѧ:',
      1 => 'по́слеши дх҃а твоего̀, и҆ сози́ждꙋтсѧ, и҆ ѡ҆бнови́ши лицѐ землѝ.',
      2 => 'Бꙋ́ди сла́ва гдⷭ҇нѧ во вѣ́ки: возвесели́тсѧ гдⷭ҇ь ѡ҆ дѣ́лѣхъ свои́хъ:',
      3 => 'призира́ѧй на зе́млю и҆ творѧ́й ю҆̀ трѧсти́сѧ: прикаса́ѧйсѧ гора́мъ, и҆ дымѧ́тсѧ.',
      4 => 'Воспою̀ гдⷭ҇еви въ животѣ̀ мое́мъ, пою̀ бг҃ꙋ моемꙋ̀, до́ндеже є҆́смь:',
      5 => 'да ᲂу҆слади́тсѧ є҆мꙋ̀ бесѣ́да моѧ̀, а҆́зъ же возвеселю́сѧ ѡ҆ гдⷭ҇ѣ.',
      6 => 'Да и҆сче́знꙋтъ грѣ̑шницы ѿ землѝ, и҆ беззакѡ́нницы, ꙗ҆́коже не бы́ти и҆̀мъ. Благословѝ, дꙋшѐ моѧ̀, гдⷭ҇а.',
    ),
  ),
  '2026-04-24' => 
  array (
    '148:3-148:7' => 
    array (
      0 => 'Хвали́те є҆го̀, со́лнце и҆ лꙋна̀: хвали́те є҆го̀ всѧ̑ ѕвѣ́зды и҆ свѣ́тъ.',
      1 => 'Хвали́те є҆го̀, нб҃са̀ нб҃съ и҆ вода̀, ꙗ҆́же превы́ше небе́съ.',
      2 => 'Да восхва́лѧтъ и҆́мѧ гдⷭ҇не: ꙗ҆́кѡ то́й речѐ, и҆ бы́ша: то́й повелѣ̀, и҆ созда́шасѧ.',
      3 => 'Поста́ви ѧ҆̀ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка: повелѣ́нїе положѝ, и҆ не мимои́детъ.',
      4 => 'Хвали́те гдⷭ҇а ѿ землѝ, ѕмі́еве и҆ всѧ̑ бє́здны:',
    ),
  ),
  '2026-04-25' => 
  array (
    '118:120-118:129' => 
    array (
      0 => 'Пригвоздѝ стра́хꙋ твоемꙋ̀ плѡ́ти моѧ̑: ѿ сꙋде́бъ бо твои́хъ ᲂу҆боѧ́хсѧ.',
      1 => 'Сотвори́хъ сꙋ́дъ и҆ пра́вдꙋ: не преда́ждь менѐ ѡ҆би́дѧщымъ мѧ̀.',
      2 => 'Воспрїимѝ раба̀ твоего̀ во бл҃го, да не ѡ҆клевета́ютъ менѐ го́рдїи.',
      3 => 'Ѻ҆́чи моѝ и҆счезо́стѣ во спⷭ҇нїе твоѐ и҆ въ сло́во пра́вды твоеѧ̀:',
      4 => 'сотворѝ съ рабо́мъ твои́мъ по млⷭ҇ти твое́й, и҆ ѡ҆правда́нїємъ твои̑мъ наꙋчи́ мѧ.',
      5 => 'Ра́бъ тво́й є҆́смь а҆́зъ: вразꙋми́ мѧ, и҆ ᲂу҆вѣ́мъ свидѣ̑нїѧ твоѧ̑.',
      6 => 'Вре́мѧ сотвори́ти гдⷭ҇еви: разори́ша зако́нъ тво́й.',
      7 => 'Сегѡ̀ ра́ди возлюби́хъ за́пѡвѣди твоѧ̑ па́че зла́та и҆ топа́зїа.',
      8 => 'Сегѡ̀ ра́ди ко всѣ̑мъ за́повѣдемъ твои̑мъ направлѧ́хсѧ, всѧ́къ пꙋ́ть непра́вды возненави́дѣхъ.',
      9 => 'Ди̑вна свидѣ̑нїѧ твоѧ̑: сегѡ̀ ра́ди и҆спыта̀ ѧ҆̀ дꙋша̀ моѧ̀.',
    ),
  ),
  '2026-04-26' => 
  array (
    '21:12-21:18' => 
    array (
      0 => 'Да не ѿстꙋ́пиши ѿ менє̀, ꙗ҆́кѡ ско́рбь бли́з̾, ꙗ҆́кѡ нѣ́сть помога́ѧй мѝ.',
      1 => 'Ѡ҆быдо́ша мѧ̀ тельцы̀ мно́зи, ю҆нцы̀ тꙋ́чнїи ѡ҆держа́ша мѧ̀:',
      2 => 'ѿверзо́ша на мѧ̀ ᲂу҆ста̀ своѧ̑, ꙗ҆́кѡ ле́въ восхища́ѧй и҆ рыка́ѧй.',
      3 => 'Ꙗ҆́кѡ вода̀ и҆злїѧ́хсѧ, и҆ разсы́пашасѧ всѧ̑ кѡ́сти моѧ̑: бы́сть се́рдце моѐ ꙗ҆́кѡ во́скъ та́ѧй посредѣ̀ чре́ва моегѡ̀.',
      4 => 'И҆́зсше ꙗ҆́кѡ скꙋде́ль крѣ́пость моѧ̀, и҆ ѧ҆зы́къ мо́й прильпѐ горта́ни моемꙋ̀, и҆ въ пе́рсть сме́рти све́лъ мѧ̀ є҆сѝ.',
      5 => 'Ꙗ҆́кѡ ѡ҆быдо́ша мѧ̀ псѝ мно́зи, со́нмъ лꙋка́выхъ ѡ҆держа́ша мѧ̀: и҆скопа́ша рꙋ́цѣ моѝ и҆ но́зѣ моѝ.',
      6 => 'И҆счето́ша всѧ̑ кѡ́сти моѧ̑: ті́и же смотри́ша и҆ презрѣ́ша мѧ̀.',
    ),
  ),
  '2026-04-27' => 
  array (
    '36:8-36:14' => 
    array (
      0 => 'Преста́ни ѿ гнѣ́ва и҆ ѡ҆ста́ви ꙗ҆́рость: не ревнꙋ́й, є҆́же лꙋка́вновати,',
      1 => 'занѐ лꙋка́внꙋющїи потребѧ́тсѧ, терпѧ́щїи же гдⷭ҇а, ті́и наслѣ́дѧтъ зе́млю.',
      2 => 'И҆ є҆щѐ ма́лѡ, и҆ не бꙋ́детъ грѣ́шника: и҆ взы́щеши мѣ́сто є҆гѡ̀ и҆ не ѡ҆брѧ́щеши.',
      3 => 'Кро́тцыи же наслѣ́дѧтъ зе́млю и҆ насладѧ́тсѧ ѡ҆ мно́жествѣ ми́ра.',
      4 => 'Назира́етъ грѣ́шный првⷣнаго и҆ поскреже́щетъ на́нь зꙋбы̀ свои́ми:',
      5 => 'гдⷭ҇ь же посмѣе́тсѧ є҆мꙋ̀, занѐ прозира́етъ, ꙗ҆́кѡ прїи́детъ де́нь є҆гѡ̀.',
      6 => 'Ме́чь и҆звлеко́ша грѣ̑шницы, напрѧго́ша лꙋ́къ сво́й, низложи́ти ᲂу҆бо́га и҆ ни́ща, закла́ти пра̑выѧ се́рдцемъ.',
    ),
  ),
  '2026-04-28' => 
  array (
    '58:1-58:6' => 
    array (
      0 => 'Въ коне́цъ, да не растли́ши, дв҃дꙋ въ столпописа́нїе, внегда̀ посла̀ саꙋ́лъ и҆ стрежѐ до́мъ є҆гѡ̀, є҆́же ᲂу҆мертви́ти є҆го̀,',
      1 => 'И҆зми́ мѧ ѿ вра̑гъ мои́хъ, бж҃е, и҆ ѿ востаю́щихъ на мѧ̀ и҆зба́ви мѧ̀:',
      2 => 'и҆зба́ви мѧ̀ ѿ дѣ́лающихъ беззако́нїе, и҆ ѿ мꙋ̑жъ крове́й сп҃си́ мѧ.',
      3 => 'Ꙗ҆́кѡ сѐ, ᲂу҆лови́ша дꙋ́шꙋ мою̀, нападо́ша на мѧ̀ крѣ́пцыи: нижѐ беззако́нїе моѐ, нижѐ грѣ́хъ мо́й, гдⷭ҇и:',
      4 => 'без̾ беззако́нїѧ теко́хъ и҆ и҆спра́вихъ: воста́ни въ срѣ́тенїе моѐ и҆ ви́ждь.',
      5 => 'И҆ ты̀, гдⷭ҇и бж҃е си́лъ, бж҃е і҆и҃левъ, вонмѝ посѣти́ти всѧ̑ ꙗ҆зы́ки: да не ᲂу҆ще́дриши всѧ̑ дѣ́лающыѧ беззако́нїе.',
    ),
  ),
  '2026-04-29' => 
  array (
    '64:8-64:14' => 
    array (
      0 => 'смꙋща́ѧй глꙋбинꙋ̀ морскꙋ́ю, шꙋ́мꙋ во́лнъ є҆гѡ̀ кто̀ постои́тъ; смѧтꙋ́тсѧ ꙗ҆зы́цы,',
      1 => 'и҆ ᲂу҆боѧ́тсѧ живꙋ́щїи въ конца́хъ ѿ зна́менїй твои́хъ: и҆схо́ды ᲂу҆́тра и҆ ве́чера ᲂу҆краси́ши.',
      2 => 'Посѣти́лъ є҆сѝ зе́млю и҆ ᲂу҆пои́лъ є҆сѝ ю҆̀, ᲂу҆мно́жилъ є҆сѝ ѡ҆богати́ти ю҆̀: рѣка̀ бж҃їѧ напо́лнисѧ во́дъ: ᲂу҆гото́валъ є҆сѝ пи́щꙋ и҆̀мъ, ꙗ҆́кѡ та́кѡ (є҆́сть) ᲂу҆гото́ванїе.',
      3 => 'Бразды̑ є҆ѧ̀ ᲂу҆по́й, ᲂу҆мно́жи жи̑та є҆ѧ̀: въ ка́плѧхъ є҆ѧ̀ возвесели́тсѧ возсїѧ́ющи {прозѧба́ющи}.',
      4 => 'Блгⷭ҇ви́ши вѣне́цъ лѣ́та бл҃гости твоеѧ̀, и҆ полѧ̀ твоѧ̑ и҆спо́лнѧтсѧ тꙋ́ка:',
      5 => 'разботѣ́ютъ кра̑снаѧ пꙋсты́ни, и҆ ра́достїю хо́лми препоѧ́шꙋтсѧ.',
      6 => 'Ѡ҆дѣ́ѧшасѧ ѻ҆́вни ѻ҆́вчїи, и҆ ᲂу҆дѡ́лїѧ ᲂу҆мно́жатъ пшени́цꙋ: воззовꙋ́тъ, и҆́бо воспою́тъ.',
    ),
  ),
  '2026-04-30' => 
  array (
    '104:1-104:8' => 
    array (
      0 => '(А҆ллилꙋ́їа.)И҆сповѣ́дайтесѧ гдⷭ҇еви и҆ призыва́йте и҆́мѧ є҆гѡ̀, возвѣсти́те во ꙗ҆зы́цѣхъ дѣла̀ є҆гѡ̀:',
      1 => 'воспо́йте є҆мꙋ̀ и҆ по́йте є҆мꙋ̀, повѣ́дите всѧ̑ чꙋдеса̀ є҆гѡ̀.',
      2 => 'Хвали́тесѧ ѡ҆ и҆́мени ст҃ѣ́мъ є҆гѡ̀: да возвесели́тсѧ се́рдце и҆́щꙋщихъ гдⷭ҇а:',
      3 => 'взыщи́те гдⷭ҇а и҆ ᲂу҆тверди́тесѧ, взыщи́те лица̀ є҆гѡ̀ вы́нꙋ.',
      4 => 'Помѧни́те чꙋдеса̀ є҆гѡ̀, ꙗ҆̀же сотворѝ, чꙋдеса̀ є҆гѡ̀ и҆ сꙋдьбы̑ ᲂу҆́стъ є҆гѡ̀,',
      5 => 'сѣ́мѧ а҆враа́мле рабѝ є҆гѡ̀, сы́нове і҆а̑кѡвли и҆збра́ннїи є҆гѡ̀.',
      6 => 'То́й гдⷭ҇ь бг҃ъ на́шъ: по все́й землѝ сꙋдьбы̑ є҆гѡ̀.',
      7 => 'Помѧнꙋ̀ въ вѣ́къ завѣ́тъ сво́й, сло́во, є҆́же заповѣ́да въ ты́сѧщы родѡ́въ,',
    ),
  ),
  '2026-05-01' => 
  array (
    '148:8-148:14' => 
    array (
      0 => 'ѻ҆́гнь, гра́дъ, снѣ́гъ, го́лоть, дꙋ́хъ бꙋ́ренъ, творѧ̑щаѧ сло́во є҆гѡ̀:',
      1 => 'го́ры и҆ всѝ хо́лми, древа̀ плодонѡ́сна и҆ всѝ ке́дри:',
      2 => 'ѕвѣ́рїе и҆ всѝ ско́ти, га́ди и҆ пти̑цы перна̑ты:',
      3 => 'ца́рїе зе́мстїи и҆ всѝ лю́дїе, кнѧ̑зи и҆ всѝ сꙋдїи̑ зе́мстїи:',
      4 => 'ю҆́нѡши и҆ дѣ̑вы, ста́рцы съ ю҆́нотами.',
      5 => 'Да восхва́лѧтъ и҆́мѧ гдⷭ҇не: ꙗ҆́кѡ вознесе́сѧ и҆́мѧ тогѡ̀ є҆ди́нагѡ, и҆сповѣ́данїе є҆гѡ̀ на землѝ и҆ на нб҃сѝ.',
      6 => 'И҆ вознесе́тъ ро́гъ люді́й свои́хъ: пѣ́снь всѣ̑мъ прпⷣбнымъ є҆гѡ̀, сыновѡ́мъ і҆и҃лєвымъ, лю́демъ приближа́ющымсѧ є҆мꙋ̀.',
    ),
  ),
  '2026-05-02' => 
  array (
    '118:130-118:138' => 
    array (
      0 => 'Ꙗ҆вле́нїе слове́съ твои́хъ просвѣща́етъ и҆ вразꙋмлѧ́етъ младе́нцы.',
      1 => 'Оу҆ста̀ моѧ̑ ѿверзо́хъ и҆ привлеко́хъ дꙋ́хъ, ꙗ҆́кѡ за́повѣдїй твои́хъ жела́хъ.',
      2 => 'При́зри на мѧ̀ и҆ поми́лꙋй мѧ̀, по сꙋдꙋ̀ лю́бѧщихъ и҆́мѧ твоѐ.',
      3 => 'Стѡпы̀ моѧ̑ напра́ви по словесѝ твоемꙋ̀, и҆ да не ѡ҆блада́етъ мно́ю всѧ́кое беззако́нїе:',
      4 => 'и҆зба́ви мѧ̀ ѿ клеветы̀ человѣ́ческїѧ, и҆ сохраню̀ за́пѡвѣди твоѧ̑.',
      5 => 'Лицѐ твоѐ просвѣтѝ на раба̀ твоего̀ и҆ наꙋчи́ мѧ ѡ҆правда́нїємъ твои̑мъ.',
      6 => 'И҆схѡ́дища водна̑ѧ и҆зведо́стѣ ѻ҆́чи моѝ, поне́же не сохрани́хъ зако́на твоегѡ̀.',
      7 => 'Првⷣнъ є҆сѝ, гдⷭ҇и, и҆ пра́ви сꙋдѝ твоѝ:',
      8 => 'заповѣ́далъ є҆сѝ пра́вдꙋ свидѣ̑нїѧ твоѧ̑, и҆ и҆́стинꙋ ѕѣлѡ̀.',
    ),
  ),
  '2026-05-03' => 
  array (
    '21:19-21:26' => 
    array (
      0 => 'Раздѣли́ша ри̑зы моѧ̑ себѣ̀, и҆ ѡ҆ ѻ҆де́жди мое́й мета́ша жре́бїй.',
      1 => 'Ты́ же, гдⷭ҇и, не ᲂу҆далѝ по́мощь твою̀ ѿ менє̀: на застꙋпле́нїе моѐ вонмѝ.',
      2 => 'И҆зба́ви ѿ ѻ҆рꙋ́жїѧ дꙋ́шꙋ мою̀, и҆ и҆з̾ рꙋкѝ пе́сїи є҆диноро́днꙋю мою̀.',
      3 => 'Сп҃си́ мѧ ѿ ᲂу҆́стъ льво́выхъ, и҆ ѿ рѡ́гъ є҆динорѡ́жь смире́нїе моѐ.',
      4 => 'Повѣ́мъ и҆́мѧ твоѐ бра́тїи мое́й, посредѣ̀ цр҃кве воспою̀ тѧ̀.',
      5 => 'Боѧ́щїисѧ гдⷭ҇а, восхвали́те є҆го̀, всѐ сѣ́мѧ і҆а́кѡвле, просла́вите є҆го̀, да ᲂу҆бои́тсѧ же ѿ негѡ̀ всѐ сѣ́мѧ і҆и҃лево:',
      6 => 'ꙗ҆́кѡ не ᲂу҆ничижѝ, нижѐ негодова̀ моли́твы ни́щагѡ, нижѐ ѿвратѝ лицѐ своѐ ѿ менє̀, и҆ є҆гда̀ воззва́хъ къ немꙋ̀, ᲂу҆слы́ша мѧ̀.',
      7 => 'Ѿ тебє̀ похвала̀ моѧ̀, въ цр҃кви вели́цѣй и҆сповѣ́мсѧ тебѣ̀: моли̑твы моѧ̑ возда́мъ пред̾ боѧ́щимисѧ є҆гѡ̀.',
    ),
  ),
  '2026-05-04' => 
  array (
    '36:15-36:21' => 
    array (
      0 => 'Ме́чь и҆́хъ да вни́детъ въ сердца̀ и҆́хъ, и҆ лꙋ́цы и҆́хъ да сокрꙋша́тсѧ.',
      1 => 'Лꙋ́чше ма́лое првⷣникꙋ, па́че бога́тства грѣ́шныхъ мно́га.',
      2 => 'Занѐ мы̑шцы грѣ́шныхъ сокрꙋша́тсѧ, ᲂу҆твержда́етъ же првⷣныѧ гдⷭ҇ь.',
      3 => 'Вѣ́сть гдⷭ҇ь пꙋти̑ непоро́чныхъ, и҆ достоѧ́нїе и҆́хъ въ вѣ́къ бꙋ́детъ.',
      4 => 'Не постыдѧ́тсѧ во вре́мѧ лю́тое и҆ во дне́хъ гла́да насы́тѧтсѧ, ꙗ҆́кѡ грѣ̑шницы поги́бнꙋтъ.',
      5 => 'Врази́ же гдⷭ҇ни, кꙋ́пнѡ просла́витисѧ и҆̀мъ и҆ вознести́сѧ, и҆счеза́юще ꙗ҆́кѡ ды́мъ и҆счезо́ша.',
      6 => 'Зае́млетъ грѣ́шный и҆ не возврати́тъ: првⷣный же ще́дритъ и҆ дае́тъ.',
    ),
  ),
  '2026-05-05' => 
  array (
    '58:7-58:12' => 
    array (
      0 => 'Возвратѧ́тсѧ на ве́черъ, и҆ вза́лчꙋтъ ꙗ҆́кѡ пе́съ, и҆ ѡ҆бы́дꙋтъ гра́дъ.',
      1 => 'Сѐ, ті́и ѿвѣща́ютъ ᲂу҆сты̑ свои́ми, и҆ ме́чь во ᲂу҆стна́хъ и҆́хъ: ꙗ҆́кѡ кто̀ слы́ша;',
      2 => 'И҆ ты̀, гдⷭ҇и, посмѣе́шисѧ и҆̀мъ, ᲂу҆ничижи́ши всѧ̑ ꙗ҆зы́ки.',
      3 => 'Держа́вꙋ мою̀ къ тебѣ̀ сохраню̀: ꙗ҆́кѡ ты̀, бж҃е, застꙋ́пникъ мо́й є҆сѝ.',
      4 => 'Бг҃ъ мо́й, млⷭ҇ть є҆гѡ̀ предвари́тъ мѧ̀: бг҃ъ мо́й, ꙗ҆ви́тъ мнѣ̀ на вразѣ́хъ мои́хъ.',
      5 => 'Не ᲂу҆бі́й и҆̀хъ, да не когда̀ забꙋ́дꙋтъ зако́нъ тво́й: расточѝ ѧ҆̀ си́лою твое́ю и҆ низведѝ ѧ҆̀, защи́тниче мо́й, гдⷭ҇и.',
    ),
  ),
  '2026-05-06' => 
  array (
    '65:1-65:7' => 
    array (
      0 => 'Въ коне́цъ, пѣ́снь ѱалма̀ воскрⷭ҇нїѧ,',
      1 => 'Воскли́кните гдⷭ҇еви всѧ̀ землѧ̀, по́йте же и҆́мени є҆гѡ̀, дади́те сла́вꙋ хвалѣ̀ є҆гѡ̀.',
      2 => 'Рцы́те бг҃ꙋ: ко́ль стра̑шна дѣла̀ твоѧ̑; во мно́жествѣ си́лы твоеѧ̀ со́лжꙋтъ тебѣ̀ вразѝ твоѝ.',
      3 => 'Всѧ̀ землѧ̀ да покло́нитсѧ тебѣ̀ и҆ пое́тъ тебѣ̀, да пое́тъ же и҆́мени твоемꙋ̀, вы́шнїй.',
      4 => 'Прїиди́те и҆ ви́дите дѣла̀ бж҃їѧ, ко́ль стра́шенъ въ совѣ́тѣхъ па́че сынѡ́въ человѣ́ческихъ.',
      5 => 'Ѡ҆браща́ѧй мо́ре въ сꙋ́шꙋ, въ рѣцѣ̀ про́йдꙋтъ нога́ми: та́мѡ возвесели́мсѧ ѡ҆ не́мъ,',
      6 => 'влⷣчествꙋющемъ си́лою свое́ю вѣ́комъ: ѻ҆́чи є҆гѡ̀ на ꙗ҆зы́ки призира́етѣ: преѡгорчева́ющїи да не возно́сѧтсѧ въ себѣ̀.',
    ),
  ),
  '2026-05-07' => 
  array (
    '104:9-104:15' => 
    array (
      0 => 'є҆́же завѣща̀ а҆враа́мꙋ, и҆ клѧ́твꙋ свою̀ і҆саа́кꙋ:',
      1 => 'и҆ поста́ви ю҆̀ і҆а́кѡвꙋ въ повелѣ́нїе и҆ і҆и҃лю въ завѣ́тъ вѣ́ченъ,',
      2 => 'гл҃ѧ: тебѣ̀ да́мъ зе́млю ханаа́ню, ᲂу҆́же достоѧ́нїѧ ва́шегѡ.',
      3 => 'Внегда̀ бы́ти и҆̀мъ ма̑лымъ число́мъ, малѣ́йшымъ и҆ прише́льцємъ въ не́й,',
      4 => 'и҆ преидо́ша ѿ ꙗ҆зы́ка въ ꙗ҆зы́къ и҆ ѿ ца́рствїѧ въ лю́ди и҆́ны:',
      5 => 'не ѡ҆ста́ви человѣ́ка ѡ҆би́дѣти и҆̀хъ и҆ ѡ҆бличѝ ѡ҆ ни́хъ цари̑:',
      6 => 'не прикаса́йтесѧ пома̑заннымъ мои̑мъ, и҆ во прⷪ҇ро́цѣхъ мои́хъ не лꙋка́внꙋйте.',
    ),
  ),
  '2026-05-08' => 
  array (
    '149:1-149:5' => 
    array (
      0 => 'Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ: хвале́нїе є҆гѡ̀ въ цр҃кви прпⷣбныхъ.',
      1 => 'Да возвесели́тсѧ і҆и҃ль ѡ҆ сотво́ршемъ є҆го̀, и҆ сы́нове сїѡ́ни возра́дꙋютсѧ ѡ҆ цр҃ѝ свое́мъ.',
      2 => 'Да восхва́лѧтъ и҆́мѧ є҆гѡ̀ въ ли́цѣ, въ тѷмпа́нѣ и҆ ѱалти́ри да пою́тъ є҆мꙋ̀.',
      3 => 'Ꙗ҆́кѡ бл҃говоли́тъ гдⷭ҇ь въ лю́дехъ свои́хъ, и҆ вознесе́тъ крѡ́ткїѧ во спⷭ҇нїе.',
      4 => 'Восхва́лѧтсѧ прпⷣбнїи во сла́вѣ и҆ возра́дꙋютсѧ на ло́жахъ свои́хъ.',
    ),
  ),
  '2026-05-09' => 
  array (
    '118:139-118:148' => 
    array (
      0 => 'И҆ста́ѧла мѧ̀ є҆́сть ре́вность твоѧ̀: ꙗ҆́кѡ забы́ша словеса̀ твоѧ̑ вразѝ моѝ.',
      1 => 'Разжже́но сло́во твоѐ ѕѣлѡ̀, и҆ ра́бъ тво́й возлюбѝ є҆̀.',
      2 => 'Ю҆нѣ́йшїй а҆́зъ є҆́смь и҆ ᲂу҆ничиже́нъ: ѡ҆правда́нїй твои́хъ не забы́хъ.',
      3 => 'Пра́вда твоѧ̀ пра́вда во вѣ́къ, и҆ зако́нъ тво́й и҆́стина.',
      4 => 'Скѡ́рби и҆ нꙋ́жди ѡ҆брѣто́ша мѧ̀: за́пѡвѣди твоѧ̑ поꙋче́нїе моѐ.',
      5 => 'Пра́вда свидѣ̑нїѧ твоѧ̑ въ вѣ́къ: вразꙋми́ мѧ, и҆ жи́въ бꙋ́дꙋ.',
      6 => 'Воззва́хъ всѣ́мъ се́рдцемъ мои́мъ, ᲂу҆слы́ши мѧ̀, гдⷭ҇и: ѡ҆правда̑нїѧ твоѧ̑ взыщꙋ̀.',
      7 => 'Воззва́хъ тѝ, сп҃си́ мѧ, и҆ сохраню̀ свидѣ̑нїѧ твоѧ̑.',
      8 => 'Предвари́хъ въ безго́дїи и҆ воззва́хъ: на словеса̀ твоѧ̑ ᲂу҆пова́хъ.',
      9 => 'Предвари́стѣ ѻ҆́чи моѝ ко ᲂу҆́трꙋ, поꙋчи́тисѧ словесє́мъ твои̑мъ.',
    ),
  ),
  '2026-05-10' => 
  array (
    '21:27-21:32' => 
    array (
      0 => 'Ꙗ҆дѧ́тъ ᲂу҆бо́зїи, и҆ насы́тѧтсѧ, и҆ восхва́лѧтъ гдⷭ҇а взыска́ющїи є҆го̀: жи̑ва бꙋ́дꙋтъ сердца̀ и҆́хъ въ вѣ́къ вѣ́ка.',
      1 => 'Помѧнꙋ́тсѧ и҆ ѡ҆братѧ́тсѧ ко гдⷭ҇ꙋ всѝ концы̑ землѝ, и҆ покло́нѧтсѧ пред̾ ни́мъ всѧ̑ ѻ҆те́чєствїѧ ꙗ҆зы̑къ:',
      2 => 'ꙗ҆́кѡ гдⷭ҇не є҆́сть црⷭ҇твїе, и҆ то́й ѡ҆блада́етъ ꙗ҆зы̑ки.',
      3 => 'Ꙗ҆до́ша и҆ поклони́шасѧ всѝ тꙋ́чнїи землѝ: пред̾ ни́мъ припадꙋ́тъ всѝ низходѧ́щїи въ зе́млю: и҆ дꙋша̀ моѧ̀ томꙋ̀ живе́тъ.',
      4 => 'И҆ сѣ́мѧ моѐ порабо́таетъ є҆мꙋ̀: возвѣсти́тъ гдⷭ҇еви ро́дъ грѧдꙋ́щїй:',
      5 => 'и҆ возвѣстѧ́тъ пра́вдꙋ є҆гѡ̀ лю́демъ ро́ждшымсѧ {роди́тисѧ и҆мꙋ́щымъ}, ꙗ҆̀же сотворѝ гдⷭ҇ь.',
    ),
  ),
  '2026-05-11' => 
  array (
    '36:22-36:27' => 
    array (
      0 => 'Ꙗ҆́кѡ благословѧ́щїи є҆го̀ наслѣ́дѧтъ зе́млю, кленꙋ́щїи же є҆го̀ потребѧ́тсѧ.',
      1 => 'Ѿ гдⷭ҇а стѡпы̀ человѣ́кꙋ и҆справлѧ́ютсѧ, и҆ пꙋтѝ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀.',
      2 => 'Є҆гда̀ паде́тъ, не разбїе́тсѧ, ꙗ҆́кѡ гдⷭ҇ь подкрѣплѧ́етъ рꙋ́кꙋ є҆гѡ̀.',
      3 => 'Ю҆нѣ́йшїй бы́хъ, и҆́бо состарѣ́хсѧ, и҆ не ви́дѣхъ првⷣника ѡ҆ста́влена, нижѐ сѣ́мене є҆гѡ̀ просѧ́ща хлѣ́бы.',
      4 => 'Ве́сь де́нь ми́лꙋетъ и҆ взаи́мъ дае́тъ првⷣный, и҆ сѣ́мѧ є҆гѡ̀ во бл҃гослове́нїе бꙋ́детъ.',
      5 => 'Оу҆клони́сѧ ѿ ѕла̀ и҆ сотворѝ бл҃го, и҆ всели́сѧ въ вѣ́къ вѣ́ка.',
    ),
  ),
  '2026-05-12' => 
  array (
    '58:13-58:18' => 
    array (
      0 => 'Грѣ́хъ ᲂу҆́стъ и҆́хъ, сло́во ᲂу҆сте́нъ и҆́хъ: и҆ ꙗ҆́ти да бꙋ́дꙋтъ въ горды́ни свое́й, и҆ ѿ клѧ́твы и҆ лжѝ возвѣстѧ́тсѧ въ кончи́нѣ,',
      1 => 'во гнѣ́вѣ кончи́ны, и҆ не бꙋ́дꙋтъ: и҆ ᲂу҆вѣ́дѧтъ, ꙗ҆́кѡ бг҃ъ влⷣчествꙋетъ і҆а́кѡвомъ и҆ концы̑ землѝ.',
      2 => 'Возвратѧ́тсѧ на ве́черъ, и҆ вза́лчꙋтъ ꙗ҆́кѡ пе́съ, и҆ ѡ҆бы́дꙋтъ гра́дъ:',
      3 => 'ті́и разы́дꙋтсѧ ꙗ҆́сти: а҆́ще ли же не насы́тѧтсѧ, и҆ поро́пщꙋтъ.',
      4 => 'А҆́зъ же воспою̀ си́лꙋ твою̀ и҆ возра́дꙋюсѧ заꙋ́тра ѡ҆ млⷭ҇ти твое́й: ꙗ҆́кѡ бы́лъ є҆сѝ застꙋ́пникъ мо́й и҆ прибѣ́жище моѐ въ де́нь ско́рби моеѧ̀.',
      5 => 'Помо́щникъ мо́й є҆сѝ, тебѣ̀ пою̀: ꙗ҆́кѡ бг҃ъ застꙋ́пникъ мо́й є҆сѝ, бж҃е мо́й, млⷭ҇ть моѧ̀.',
    ),
  ),
  '2026-05-13' => 
  array (
    '65:8-65:14' => 
    array (
      0 => 'Благослови́те, ꙗ҆зы́цы, бг҃а на́шего, и҆ ᲂу҆слы́шанъ сотвори́те гла́съ хвалы̀ є҆гѡ̀,',
      1 => 'поло́жшагѡ дꙋ́шꙋ мою̀ въ живо́тъ, и҆ не да́вшаго во смѧте́нїе но́гъ мои́хъ.',
      2 => 'Ꙗ҆́кѡ и҆скꙋси́лъ ны̀ є҆сѝ, бж҃е, разже́глъ ны̀ є҆сѝ, ꙗ҆́коже разжиза́етсѧ сребро̀.',
      3 => 'Вве́лъ ны̀ є҆сѝ въ сѣ́ть, положи́лъ є҆сѝ скѡ́рби на хребтѣ̀ на́шемъ.',
      4 => 'Возве́лъ є҆сѝ человѣ́ки на главы̑ на́шѧ: проидо́хомъ сквозѣ̀ ѻ҆́гнь и҆ во́дꙋ, и҆ и҆зве́лъ є҆сѝ ны̀ въ поко́й.',
      5 => 'Вни́дꙋ въ до́мъ тво́й со всесожже́нїемъ, возда́мъ тебѣ̀ моли̑твы моѧ̑,',
      6 => 'ꙗ҆̀же и҆зреко́стѣ ᲂу҆стнѣ̀ моѝ, и҆ глаго́лаша ᲂу҆ста̀ моѧ̑ въ ско́рби мое́й.',
    ),
  ),
  '2026-05-14' => 
  array (
    '104:16-104:23' => 
    array (
      0 => 'И҆ призва̀ гла́дъ на зе́млю: всѧ́ко ᲂу҆твержде́нїе хлѣ́бное сотры̀.',
      1 => 'Посла̀ пред̾ ни́ми человѣ́ка: въ раба̀ про́данъ бы́сть і҆ѡ́сифъ.',
      2 => 'Смири́ша во ѡ҆ко́вахъ но́зѣ є҆гѡ̀, желѣ́зо про́йде дꙋша̀ є҆гѡ̀,',
      3 => 'до́ндеже прїи́де сло́во є҆гѡ̀: сло́во гдⷭ҇не разжжѐ є҆го̀.',
      4 => 'Посла̀ ца́рь и҆ разрѣшѝ є҆го̀: кнѧ́зь люді́й, и҆ ѡ҆ста́ви {ѿпꙋстѝ} є҆го̀.',
      5 => 'Поста́ви є҆го̀ господи́на до́мꙋ своемꙋ̀ и҆ кнѧ́зѧ всемꙋ̀ стѧжа́нїю своемꙋ̀,',
      6 => 'наказа́ти кнѧ̑зи є҆гѡ̀ ꙗ҆́кѡ себѐ и҆ ста́рцы є҆гѡ̀ ᲂу҆мꙋдри́ти.',
      7 => 'И҆ вни́де і҆и҃ль во є҆гѵ́петъ, и҆ і҆а́кѡвъ прише́льствова въ зе́млю ха́мовꙋ.',
    ),
  ),
  '2026-05-15' => 
  array (
    '149:6-149:9' => 
    array (
      0 => 'Возношє́нїѧ бж҃їѧ въ горта́ни и҆́хъ, и҆ мечи̑ ѻ҆бою́дꙋ ѻ҆стры̀ въ рꙋка́хъ и҆́хъ:',
      1 => 'сотвори́ти ѿмще́нїе во ꙗ҆зы́цѣхъ, ѡ҆бличє́нїѧ въ лю́дехъ:',
      2 => 'свѧза́ти цари̑ и҆́хъ пꙋ̑ты, и҆ сла̑вныѧ и҆́хъ рꙋчны́ми ѡ҆кѡ́вы желѣ́зными:',
      3 => 'сотвори́ти въ ни́хъ сꙋ́дъ напи́санъ. Сла́ва сїѧ̀ бꙋ́детъ всѣ̑мъ прпⷣбнымъ є҆гѡ̀.',
    ),
  ),
  '2026-05-16' => 
  array (
    '118:149-118:157' => 
    array (
      0 => 'Гла́съ мо́й ᲂу҆слы́ши, гдⷭ҇и, по млⷭ҇ти твое́й: по сꙋдьбѣ̀ твое́й живи́ мѧ.',
      1 => 'Прибли́жишасѧ гонѧ́щїи мѧ̀ беззако́нїемъ: ѿ зако́на же твоегѡ̀ ᲂу҆дали́шасѧ.',
      2 => 'Бли́з̾ є҆сѝ ты̀, гдⷭ҇и, и҆ всѝ пꙋтїѐ твоѝ и҆́стина.',
      3 => 'И҆спе́рва позна́хъ ѿ свидѣ́нїй твои́хъ, ꙗ҆́кѡ въ вѣ́къ ѡ҆снова́лъ ѧ҆̀ є҆сѝ.',
      4 => 'Ви́ждь смире́нїе моѐ и҆ и҆зми́ мѧ: ꙗ҆́кѡ зако́на твоегѡ̀ не забы́хъ.',
      5 => 'Сꙋдѝ сꙋ́дъ мо́й и҆ и҆зба́ви мѧ̀: словесѐ ра́ди твоегѡ̀ живи́ мѧ.',
      6 => 'Дале́че ѿ грѣ̑шникъ спⷭ҇нїе, ꙗ҆́кѡ ѡ҆правда́нїй твои́хъ не взыска́ша.',
      7 => 'Щедрѡ́ты твоѧ̑ мнѡ́ги, гдⷭ҇и: по сꙋдьбѣ̀ твое́й живи́ мѧ.',
      8 => 'Мно́зи и҆згонѧ́щїи мѧ̀ и҆ стꙋжа́ющїи мѝ: ѿ свидѣ́нїй твои́хъ не ᲂу҆клони́хсѧ.',
    ),
  ),
  '2026-05-17' => 
  array (
    '22:1-23:2' => 
    array (
      0 => 'Гдⷭ҇ь пасе́тъ мѧ̀, и҆ ничто́же мѧ̀ лиши́тъ.',
      1 => 'На мѣ́стѣ ѕла́чнѣ, та́мѡ всели́ мѧ, на водѣ̀ поко́йнѣ воспита́ мѧ.',
      2 => 'Дꙋ́шꙋ мою̀ ѡ҆братѝ, наста́ви мѧ̀ на стєзѝ пра́вды, и҆́мене ра́ди своегѡ̀.',
      3 => 'А҆́ще бо и҆ пойдꙋ̀ посредѣ̀ сѣ́ни сме́ртныѧ, не ᲂу҆бою́сѧ ѕла̀, ꙗ҆́кѡ ты̀ со мно́ю є҆сѝ: же́злъ тво́й и҆ па́лица твоѧ̀, та̑ мѧ̀ ᲂу҆тѣ́шиста.',
      4 => 'Оу҆гото́валъ є҆сѝ предо мно́ю трапе́зꙋ сопроти́въ стꙋжа́ющымъ мнѣ̀: ᲂу҆ма́стилъ є҆сѝ є҆ле́омъ главꙋ̀ мою̀, и҆ ча́ша твоѧ̀ ᲂу҆поѧва́ющи мѧ̀, ꙗ҆́кѡ держа́вна.',
      5 => 'И҆ млⷭ҇ть твоѧ̀ пожене́тъ мѧ̀ всѧ̑ дни̑ живота̀ моегѡ̀, и҆ є҆́же всели́тимисѧ въ до́мъ гдⷭ҇ень въ долготꙋ̀ дні́й.',
      6 => 'Гдⷭ҇нѧ землѧ̀, и҆ и҆сполне́нїе є҆ѧ̀, вселе́ннаѧ и҆ всѝ живꙋ́щїи на не́й.',
      7 => 'То́й на морѧ́хъ ѡ҆снова́лъ ю҆̀ є҆́сть и҆ на рѣка́хъ ᲂу҆гото́валъ ю҆̀ є҆́сть.',
    ),
  ),
  '2026-05-18' => 
  array (
    '36:28-36:34' => 
    array (
      0 => 'Ꙗ҆́кѡ гдⷭ҇ь лю́битъ сꙋ́дъ и҆ не ѡ҆ста́витъ прпⷣбныхъ свои́хъ: во вѣ́къ сохранѧ́тсѧ: беззакѡ́нницы же и҆зженꙋ́тсѧ, и҆ сѣ́мѧ нечести́выхъ потреби́тсѧ.',
      1 => 'Првⷣницы же наслѣ́дѧтъ зе́млю и҆ вселѧ́тсѧ въ вѣ́къ вѣ́ка на не́й.',
      2 => 'Оу҆ста̀ првⷣнагѡ поꙋча́тсѧ премⷣрости, и҆ ѧ҆зы́къ є҆гѡ̀ возглаго́летъ сꙋ́дъ.',
      3 => 'Зако́нъ бг҃а є҆гѡ̀ въ се́рдцѣ́ є҆гѡ̀, и҆ не за́пнꙋтсѧ стѡпы̀ є҆гѡ̀.',
      4 => 'Сматрѧ́етъ грѣ́шный првⷣнаго и҆ и҆́щетъ є҆́же ᲂу҆мертви́ти є҆го̀:',
      5 => 'гдⷭ҇ь же не ѡ҆ста́витъ є҆гѡ̀ въ рꙋкꙋ̀ є҆гѡ̀, нижѐ ѡ҆сꙋ́дитъ є҆го̀, є҆гда̀ сꙋ́дитъ є҆мꙋ̀.',
      6 => 'Потерпѝ гдⷭ҇а и҆ сохранѝ пꙋ́ть є҆гѡ̀, и҆ вознесе́тъ тѧ̀ є҆́же наслѣ́дити зе́млю: внегда̀ потреблѧ́тисѧ грѣ́шникѡмъ, ᲂу҆́зриши.',
    ),
  ),
  '2026-05-19' => 
  array (
    '59:1-59:7' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ и҆змѣни́тисѧ хотѧ́щихъ, въ столпописа́нїе дв҃дꙋ, въ наꙋче́нїе:',
      1 => 'внегда̀ сожжѐ средорѣ́чїе сѷрі́йское и҆ сѷрі́ю сова́льскꙋю, и҆ возврати́сѧ і҆ѡа́въ и҆ поразѝ є҆дѡ́ма въ де́бри соле́й двана́десѧть ты́сѧщъ,',
      2 => 'Бж҃е, ѿри́нꙋлъ ны̀ є҆сѝ и҆ низложи́лъ є҆сѝ на́съ, разгнѣ́валсѧ є҆сѝ и҆ ᲂу҆ще́дрилъ є҆сѝ на́съ.',
      3 => 'Стрѧ́слъ є҆сѝ зе́млю и҆ смꙋти́лъ є҆сѝ ю҆̀: и҆сцѣлѝ сокрꙋше́нїе є҆ѧ̀, ꙗ҆́кѡ подви́жесѧ.',
      4 => 'Показа́лъ є҆сѝ лю́демъ твои̑мъ же́стѡкаѧ: напои́лъ є҆сѝ на́съ вїно́мъ ᲂу҆миле́нїѧ.',
      5 => 'Да́лъ є҆сѝ боѧ́щымсѧ тебє̀ зна́менїе, є҆́же ᲂу҆бѣжа́ти ѿ лица̀ лꙋ́ка.',
      6 => 'Ꙗ҆́кѡ да и҆зба́вѧтсѧ возлю́бленнїи твоѝ, сп҃сѝ десни́цею твое́ю и҆ ᲂу҆слы́ши мѧ̀.',
    ),
  ),
  '2026-05-20' => 
  array (
    '65:15-65:20' => 
    array (
      0 => 'Всесожжє́нїѧ тꙋ̑чна вознесꙋ̀ тебѣ̀ съ кади́ломъ, и҆ ѻ҆вны̀, вознесꙋ̀ тебѣ̀ волы̀ съ козлы̑.',
      1 => 'Прїиди́те, ᲂу҆слы́шите, и҆ повѣ́мъ ва́мъ, всѝ боѧ́щїисѧ бг҃а, є҆ли̑ка сотворѝ дꙋшѝ мое́й.',
      2 => 'Къ немꙋ̀ ᲂу҆сты̑ мои́ми воззва́хъ, и҆ вознесо́хъ под̾ ѧ҆зы́комъ мои́мъ.',
      3 => 'Непра́вдꙋ а҆́ще ᲂу҆зрѣ́хъ въ се́рдцы мое́мъ, да не ᲂу҆слы́шитъ менє̀ гдⷭ҇ь.',
      4 => 'Сегѡ̀ ра́ди ᲂу҆слы́ша мѧ̀ бг҃ъ, внѧ́тъ гла́сꙋ моле́нїѧ моегѡ̀.',
      5 => 'Блгⷭ҇ве́нъ бг҃ъ, и҆́же не ѿста́ви моли́твꙋ мою̀ и҆ млⷭ҇ть свою̀ ѿ менє̀.',
    ),
  ),
  '2026-05-21' => 
  array (
    '104:24-104:30' => 
    array (
      0 => 'И҆ возрастѝ лю́ди своѧ̑ ѕѣлѡ̀ и҆ ᲂу҆крѣпѝ ѧ҆̀ па́че врагѡ́въ и҆́хъ.',
      1 => 'Превратѝ се́рдце и҆́хъ возненави́дѣти лю́ди є҆гѡ̀, ле́сть сотвори́ти въ рабѣ́хъ є҆гѡ̀.',
      2 => 'Посла̀ мѡѷсе́а раба̀ своего̀, а҆арѡ́на, є҆го́же и҆збра̀ себѣ̀:',
      3 => 'положѝ въ ни́хъ словеса̀ зна́менїй свои́хъ и҆ чꙋде́съ свои́хъ въ землѝ ха́мовѣ.',
      4 => 'Посла̀ тьмꙋ̀ и҆ помрачѝ, ꙗ҆́кѡ преѡгорчи́ша словеса̀ є҆гѡ̀.',
      5 => 'Преложѝ во́ды и҆́хъ въ кро́вь и҆ и҆зморѝ ры̑бы и҆́хъ.',
      6 => 'Воскипѣ̀ землѧ̀ и҆́хъ жа́бами въ сокро́вищницахъ царе́й и҆́хъ.',
    ),
  ),
  '2026-05-22' => 
  array (
    '150:1-150:6' => 
    array (
      0 => 'Хвали́те бг҃а во ст҃ы́хъ є҆гѡ̀, хвали́те є҆го̀ во ᲂу҆тверже́нїи си́лы є҆гѡ̀:',
      1 => 'хвали́те є҆го̀ на си́лахъ {въ си́лахъ} є҆гѡ̀, хвали́те є҆го̀ по мно́жествꙋ вели́чествїѧ є҆гѡ̀:',
      2 => 'хвали́те є҆го̀ во гла́сѣ трꙋ́бнѣмъ, хвали́те є҆го̀ во ѱалти́ри и҆ гꙋ́слехъ:',
      3 => 'хвали́те є҆го̀ въ тѷмпа́нѣ и҆ ли́цѣ, хвали́те є҆го̀ во стрꙋ́нахъ и҆ ѻ҆рга́нѣ:',
      4 => 'хвали́те є҆го̀ въ кѷмва́лѣхъ доброгла́сныхъ, хвали́те є҆го̀ въ кѷмва́лѣхъ восклица́нїѧ.',
      5 => 'Всѧ́кое дыха́нїе да хва́литъ гдⷭ҇а.',
    ),
  ),
  '2026-05-23' => 
  array (
    '118:158-118:167' => 
    array (
      0 => 'Ви́дѣхъ неразꙋмѣва́ющыѧ и҆ и҆ста́ѧхъ: ꙗ҆́кѡ слове́съ твои́хъ не сохрани́ша.',
      1 => 'Ви́ждь, ꙗ҆́кѡ за́пѡвѣди твоѧ̑ возлюби́хъ: гдⷭ҇и, по млⷭ҇ти твое́й живи́ мѧ.',
      2 => 'Нача́ло слове́съ твои́хъ и҆́стина, и҆ во вѣ́къ всѧ̑ сꙋдьбы̑ пра́вды твоеѧ̀.',
      3 => 'Кнѧ̑зи погна́ша мѧ̀ тꙋ́не: и҆ ѿ слове́съ твои́хъ ᲂу҆боѧ́сѧ се́рдце моѐ.',
      4 => 'Возра́дꙋюсѧ а҆́зъ ѡ҆ словесѣ́хъ твои́хъ, ꙗ҆́кѡ ѡ҆брѣта́ѧй коры́сть мно́гꙋ.',
      5 => 'Непра́вдꙋ возненави́дѣхъ и҆ ѡ҆мерзи́хъ: зако́нъ же тво́й возлюби́хъ.',
      6 => 'Седмери́цею дне́мъ хвали́хъ тѧ̀ ѡ҆ сꙋдьба́хъ пра́вды твоеѧ̀.',
      7 => 'Ми́ръ мно́гъ лю́бѧщымъ зако́нъ тво́й, и҆ нѣ́сть и҆̀мъ собла́зна.',
      8 => 'Ча́ѧхъ спⷭ҇нїѧ твоегѡ̀, гдⷭ҇и, и҆ за́пѡвѣди твоѧ̑ возлюби́хъ.',
      9 => 'Сохранѝ дꙋша̀ моѧ̀ свидѣ̑нїѧ твоѧ̑ и҆ возлюбѝ ѧ҆̀ ѕѣлѡ̀.',
    ),
  ),
  '2026-05-24' => 
  array (
    '23:3-23:10' => 
    array (
      0 => 'Кто̀ взы́детъ на го́рꙋ гдⷭ҇ню; и҆лѝ кто̀ ста́нетъ на мѣ́стѣ ст҃ѣ́мъ є҆гѡ̀;',
      1 => 'Непови́ненъ рꙋка́ма и҆ чи́стъ се́рдцемъ, и҆́же не прїѧ́тъ всꙋ́е дꙋ́шꙋ свою̀ и҆ не клѧ́тсѧ ле́стїю и҆́скреннемꙋ своемꙋ̀:',
      2 => 'се́й прїи́метъ блгⷭ҇ве́нїе ѿ гдⷭ҇а и҆ млⷭ҇тыню ѿ бг҃а сп҃са своегѡ̀.',
      3 => 'Се́й ро́дъ и҆́щꙋщихъ гдⷭ҇а, и҆́щꙋщихъ лицѐ бг҃а і҆а́кѡвлѧ.',
      4 => 'Возми́те врата̀ кнѧ̑зи ва̑ша, и҆ возми́тесѧ врата̀ вѣ̑чнаѧ: и҆ вни́детъ цр҃ь сла́вы.',
      5 => 'Кто́ є҆сть се́й цр҃ь сла́вы; гдⷭ҇ь крѣ́покъ и҆ си́ленъ, гдⷭ҇ь си́ленъ въ бра́ни.',
      6 => 'Возми́те врата̀ кнѧ̑зи ва̑ша, и҆ возми́тесѧ врата̀ вѣ̑чнаѧ: и҆ вни́детъ цр҃ь сла́вы.',
      7 => 'Кто́ є҆сть се́й цр҃ь сла́вы; гдⷭ҇ь си́лъ, то́й є҆́сть цр҃ь сла́вы.',
    ),
  ),
  '2026-05-25' => 
  array (
    '36:35-36:40' => 
    array (
      0 => 'Ви́дѣхъ нечести́ваго превозносѧ́щасѧ и҆ вы́сѧщасѧ ꙗ҆́кѡ ке́дры лїва̑нскїѧ:',
      1 => 'и҆ мимоидо́хъ, и҆ сѐ, не бѣ̀, и҆ взыска́хъ є҆го̀, и҆ не ѡ҆брѣ́тесѧ мѣ́сто є҆гѡ̀.',
      2 => 'Хранѝ неѕло́бїе и҆ ви́ждь правотꙋ̀, ꙗ҆́кѡ є҆́сть ѡ҆ста́нокъ человѣ́кꙋ ми́рнꙋ.',
      3 => 'Беззакѡ́нницы же потребѧ́тсѧ вкꙋ́пѣ: ѡ҆ста́нцы же нечести́выхъ потребѧ́тсѧ.',
      4 => 'Сп҃се́нїе же првⷣныхъ ѿ гдⷭ҇а, и҆ защи́титель и҆́хъ є҆́сть во вре́мѧ ско́рби:',
      5 => 'и҆ помо́жетъ и҆̀мъ гдⷭ҇ь и҆ и҆зба́витъ и҆̀хъ, и҆ и҆́зметъ и҆̀хъ ѿ грѣ̑шникъ и҆ сп҃се́тъ и҆̀хъ, ꙗ҆́кѡ ᲂу҆пова́ша на него̀.',
    ),
  ),
  '2026-05-26' => 
  array (
    '59:8-59:14' => 
    array (
      0 => 'Бг҃ъ возгл҃а во ст҃ѣ́мъ свое́мъ: возра́дꙋюсѧ, и҆ раздѣлю̀ сїкі́мꙋ, и҆ ю҆до́ль жили́щъ размѣ́рю.',
      1 => 'Мо́й є҆́сть галаа́дъ, и҆ мо́й є҆́сть манассі́й, є҆фре́мъ крѣ́пость главы̀ моеѧ̀, і҆ꙋ́да ца́рь мо́й.',
      2 => 'Мѡа́въ коно́бъ ᲂу҆пова́нїѧ моегѡ̀: на і҆дꙋме́ю прострꙋ̀ сапо́гъ мо́й: мнѣ̀ и҆ноплемє́нницы покори́шасѧ.',
      3 => 'Кто̀ введе́тъ мѧ̀ во гра́дъ ѡ҆гражде́нїѧ; и҆лѝ кто̀ наста́витъ мѧ̀ до і҆дꙋме́и;',
      4 => 'Не ты́ ли, бж҃е, ѿри́нꙋвый на́съ; и҆ не и҆зы́деши, бж҃е, въ си́лахъ на́шихъ;',
      5 => 'Да́ждь на́мъ по́мощь ѿ ско́рби: и҆ сꙋ́етно спасе́нїе человѣ́ческо.',
      6 => 'Ѡ҆ бз҃ѣ сотвори́мъ си́лꙋ: и҆ то́й ᲂу҆ничижи́тъ стꙋжа́ющыѧ на́мъ.',
    ),
  ),
  '2026-05-27' => 
  array (
    '66:1-66:8' => 
    array (
      0 => 'Въ коне́цъ, въ пѣ́снехъ, ѱало́мъ пѣ́сни дв҃дꙋ,',
      1 => 'Бж҃е, ᲂу҆ще́дри ны̀ и҆ блгⷭ҇ви́ ны, просвѣтѝ лицѐ твоѐ на ны̀ и҆ поми́лꙋй ны̀:',
      2 => 'позна́ти на землѝ пꙋ́ть тво́й, во всѣ́хъ ꙗ҆зы́цѣхъ спⷭ҇нїе твоѐ.',
      3 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе, бж҃е, да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе всѝ.',
      4 => 'Да возвеселѧ́тсѧ и҆ да возра́дꙋютсѧ ꙗ҆зы́цы: ꙗ҆́кѡ сꙋ́диши лю́демъ правото́ю, и҆ ꙗ҆зы́ки на землѝ наста́виши.',
      5 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе, бж҃е, да и҆сповѣ́дѧтсѧ тебѣ̀ лю́дїе всѝ.',
      6 => 'Землѧ̀ дадѐ пло́дъ сво́й: блгⷭ҇ви́ ны, бж҃е, бж҃е на́шъ,',
      7 => 'блгⷭ҇ви́ ны, бж҃е: и҆ да ᲂу҆боѧ́тсѧ є҆гѡ̀ всѝ концы̑ землѝ.',
    ),
  ),
  '2026-05-28' => 
  array (
    '104:31-104:38' => 
    array (
      0 => 'Речѐ, и҆ прїидо́ша пє́сїѧ мꙋ̑хи и҆ скні̑пы во всѧ̑ предѣ́лы и҆́хъ.',
      1 => 'Положѝ дожди̑ и҆́хъ гра́ды, ѻ҆́гнь попалѧ́ющь въ землѝ и҆́хъ:',
      2 => 'и҆ поразѝ вїногра́ды и҆́хъ и҆ смѡ́квы и҆́хъ, и҆ сотры̀ всѧ́кое дре́во предѣ̑лъ и҆́хъ.',
      3 => 'Речѐ, и҆ прїидо́ша прꙋ́зи и҆ гꙋ́сєницы, и҆̀мже не бѣ̀ числа̀,',
      4 => 'и҆ снѣдо́ша всѧ́кꙋ травꙋ̀ въ землѝ и҆́хъ, и҆ поѧдо́ша всѧ́къ пло́дъ землѝ и҆́хъ.',
      5 => 'И҆ поразѝ всѧ́каго пе́рвенца въ землѝ и҆́хъ, нача́токъ всѧ́кагѡ трꙋда̀ и҆́хъ:',
      6 => 'и҆ и҆зведѐ ѧ҆̀ съ сребро́мъ и҆ зла́томъ: и҆ не бѣ̀ въ колѣ́нѣхъ и҆́хъ болѧ́й.',
      7 => 'Возвесели́сѧ є҆гѵ́петъ во и҆схожде́нїи и҆́хъ: ꙗ҆́кѡ нападѐ стра́хъ и҆́хъ на нѧ̀.',
    ),
  ),
  '2026-05-29' => 
  array (
    '105:1-105:8' => 
    array (
      0 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      1 => 'Кто̀ возглаго́летъ си̑лы гдⷭ҇ни, слы̑шаны сотвори́тъ всѧ̑ хвалы̑ є҆гѡ̀;',
      2 => 'Бл҃же́ни хранѧ́щїи сꙋ́дъ и҆ творѧ́щїи пра́вдꙋ во всѧ́кое вре́мѧ.',
      3 => 'Помѧнѝ на́съ, гдⷭ҇и, во бл҃говоле́нїи люді́й твои́хъ, посѣтѝ на́съ спⷭ҇нїемъ твои́мъ,',
      4 => 'ви́дѣти во бла́гости и҆збра̑нныѧ твоѧ̑, возвесели́тисѧ въ весе́лїи ꙗ҆зы́ка твоегѡ̀, хвали́тисѧ съ достоѧ́нїемъ твои́мъ.',
      5 => 'Согрѣши́хомъ со ѻ҆тцы̑ на́шими, беззако́нновахомъ, непра́вдовахомъ:',
      6 => 'ѻ҆тцы̀ на́ши во є҆гѵ́птѣ не разꙋмѣ́ша чꙋде́съ твои́хъ, ни помѧнꙋ́ша мно́жества млⷭ҇ти твоеѧ̀: и҆ преѡгорчи́ша восходѧ́ще въ чермно́е мо́ре.',
      7 => 'И҆ сп҃сѐ и҆̀хъ и҆́мене своегѡ̀ ра́ди, сказа́ти си́лꙋ свою̀:',
    ),
  ),
  '2026-05-30' => 
  array (
    '118:168-118:176' => 
    array (
      0 => 'Сохрани́хъ за́пѡвѣди твоѧ̑ и҆ свидѣ̑нїѧ твоѧ̑, ꙗ҆́кѡ всѝ пꙋтїѐ моѝ пред̾ тобо́ю, гдⷭ҇и.',
      1 => 'Да прибли́житсѧ моле́нїе моѐ пред̾ тѧ̀, гдⷭ҇и: по словесѝ твоемꙋ̀ вразꙋми́ мѧ.',
      2 => 'Да вни́детъ проше́нїе моѐ пред̾ тѧ̀: гдⷭ҇и, по словесѝ твоемꙋ̀ и҆зба́ви мѧ̀.',
      3 => 'Ѿры́гнꙋтъ ᲂу҆стнѣ̀ моѝ пѣ́нїе, є҆гда̀ наꙋчи́ши мѧ̀ ѡ҆правда́нїємъ твои̑мъ.',
      4 => 'Провѣща́етъ ѧ҆зы́къ мо́й словеса̀ твоѧ̑, ꙗ҆́кѡ всѧ̑ за́пѡвѣди твоѧ̑ пра́вда.',
      5 => 'Да бꙋ́детъ рꙋка̀ твоѧ̀ є҆́же спⷭ҇ти́ мѧ, ꙗ҆́кѡ за́пѡвѣди твоѧ̑ и҆зво́лихъ.',
      6 => 'Возжела́хъ спⷭ҇нїе твоѐ, гдⷭ҇и, и҆ зако́нъ тво́й поꙋче́нїе моѐ є҆́сть.',
      7 => 'Жива̀ бꙋ́детъ дꙋша̀ моѧ̀ и҆ восхва́литъ тѧ̀: и҆ сꙋдьбы̑ твоѧ̑ помо́гꙋтъ мнѣ̀.',
      8 => 'Заблꙋди́хъ ꙗ҆́кѡ ѻ҆вча̀ поги́бшее: взыщѝ раба̀ твоего̀, ꙗ҆́кѡ за́повѣдїй твои́хъ не забы́хъ.',
    ),
  ),
  '2026-05-31' => 
  array (
    '1:1-1:6' => 
    array (
      0 => 'Бл҃же́нъ мꙋ́жъ, и҆́же не и҆́де на совѣ́тъ нечести́выхъ, и҆ на пꙋтѝ грѣ́шныхъ не ста̀, и҆ на сѣда́лищи гꙋби́телей не сѣ́де:',
      1 => 'но въ зако́нѣ гдⷭ҇ни во́лѧ є҆гѡ̀, и҆ въ зако́нѣ є҆гѡ̀ поꙋчи́тсѧ де́нь и҆ но́щь.',
      2 => 'И҆ бꙋ́детъ ꙗ҆́кѡ дре́во насажде́ное при и҆схо́дищихъ во́дъ, є҆́же пло́дъ сво́й да́стъ во вре́мѧ своѐ, и҆ ли́стъ є҆гѡ̀ не ѿпаде́тъ: и҆ всѧ̑, є҆ли̑ка а҆́ще твори́тъ, ᲂу҆спѣ́етъ.',
      3 => 'Не та́кѡ нечести́вїи, не та́кѡ: но ꙗ҆́кѡ пра́хъ, є҆го́же возмета́етъ вѣ́тръ ѿ лица̀ землѝ.',
      4 => 'Сегѡ̀ ра́ди не воскре́снꙋтъ нечести́вїи на сꙋ́дъ, нижѐ грѣ̑шницы въ совѣ́тъ првⷣныхъ.',
      5 => 'Ꙗ҆́кѡ вѣ́сть гдⷭ҇ь пꙋ́ть првⷣныхъ, и҆ пꙋ́ть нечести́выхъ поги́бнетъ.',
    ),
  ),
  '2026-06-01' => 
  array (
    '24:1-24:7' => 
    array (
      0 => 'Къ тебѣ̀, гдⷭ҇и, воздвиго́хъ дꙋ́шꙋ мою̀, бж҃е мо́й, на тѧ̀ ᲂу҆пова́хъ, да не постыжꙋ́сѧ во вѣ́къ, нижѐ да посмѣю́тмисѧ вразѝ моѝ:',
      1 => 'и҆́бо всѝ терпѧ́щїи тѧ̀ не постыдѧ́тсѧ.',
      2 => 'Да постыдѧ́тсѧ беззако́ннꙋющїи вотщѐ.',
      3 => 'Пꙋти̑ твоѧ̑, гдⷭ҇и, скажи́ ми и҆ стезѧ́мъ твои̑мъ наꙋчи́ мѧ.',
      4 => 'Наста́ви мѧ̀ на и҆́стинꙋ твою̀ и҆ наꙋчи́ мѧ: ꙗ҆́кѡ ты̀ є҆сѝ бг҃ъ сп҃съ мо́й, и҆ тебѐ терпѣ́хъ ве́сь де́нь.',
      5 => 'Помѧнѝ щедрѡ́ты твоѧ̑, гдⷭ҇и, и҆ млⷭ҇ти твоѧ̑, ꙗ҆́кѡ ѿ вѣ́ка сꙋ́ть.',
      6 => 'Грѣ̑хъ ю҆́ности моеѧ̀ и҆ невѣ́дѣнїѧ моегѡ̀ не помѧнѝ: по млⷭ҇ти твое́й помѧни́ мѧ ты̀, ра́ди бл҃гости твоеѧ̀, гдⷭ҇и.',
    ),
  ),
  '2026-06-02' => 
  array (
    '60:1-60:6' => 
    array (
      0 => 'Въ коне́цъ, въ пѣ́снехъ, дв҃дꙋ ѱало́мъ,',
      1 => 'Оу҆слы́ши, бж҃е, моле́нїе моѐ, вонмѝ моли́твѣ мое́й:',
      2 => 'ѿ конє́цъ землѝ къ тебѣ̀ воззва́хъ, внегда̀ ᲂу҆ны̀ се́рдце моѐ: на ка́мень возне́слъ мѧ̀ є҆сѝ, наста́вилъ мѧ̀ є҆сѝ,',
      3 => 'ꙗ҆́кѡ бы́лъ є҆сѝ ᲂу҆пова́нїе моѐ, сто́лпъ крѣ́пости ѿ лица̀ вра́жїѧ.',
      4 => 'Вселю́сѧ въ селе́нїи твое́мъ во вѣ́ки, покры́юсѧ въ кро́вѣ кри́лъ твои́хъ.',
      5 => 'Ꙗ҆́кѡ ты̀, бж҃е, ᲂу҆слы́шалъ є҆сѝ моли̑твы моѧ̑, да́лъ є҆сѝ достоѧ́нїе боѧ́щымсѧ и҆́мене твоегѡ̀.',
    ),
  ),
  '2026-06-03' => 
  array (
    '67:1-67:7' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ пѣ́сни дв҃дꙋ,',
      1 => 'Да воскрⷭ҇нетъ бг҃ъ, и҆ расточа́тсѧ вразѝ є҆гѡ̀, и҆ да бѣжа́тъ ѿ лица̀ є҆гѡ̀ ненави́дѧщїи є҆го̀.',
      2 => 'Ꙗ҆́кѡ и҆счеза́етъ ды́мъ, да и҆сче́знꙋтъ: ꙗ҆́кѡ та́етъ во́скъ ѿ лица̀ ѻ҆гнѧ̀, та́кѡ да поги́бнꙋтъ грѣ̑шницы ѿ лица̀ бж҃їѧ:',
      3 => 'а҆ првⷣницы да возвеселѧ́тсѧ, да возра́дꙋютсѧ пред̾ бг҃омъ, да насладѧ́тсѧ въ весе́лїи.',
      4 => 'Воспо́йте бг҃ꙋ, по́йте и҆́мени є҆гѡ̀: пꙋтесотвори́те возше́дшемꙋ на за́пады, гдⷭ҇ь и҆́мѧ є҆мꙋ̀: и҆ ра́дꙋйтесѧ пред̾ ни́мъ.',
      5 => 'Да смѧтꙋ́тсѧ ѿ лица̀ є҆гѡ̀, ѻ҆ц҃а̀ си́рыхъ и҆ сꙋдїѝ вдови́цъ: бг҃ъ въ мѣ́стѣ ст҃ѣ́мъ свое́мъ.',
      6 => 'Бг҃ъ вселѧ́етъ є҆диномы́слєнныѧ въ до́мъ, и҆зводѧ̀ ѡ҆кова̑нныѧ мꙋ́жествомъ, та́кожде преѡгорчева́ющыѧ живꙋ́щыѧ во гробѣ́хъ.',
    ),
  ),
  '2026-06-04' => 
  array (
    '104:39-104:45' => 
    array (
      0 => 'Распрострѐ ѡ҆́блакъ въ покро́въ и҆̀мъ, и҆ ѻ҆́гнь, є҆́же просвѣти́ти и҆̀мъ но́щїю.',
      1 => 'Проси́ша, и҆ прїидо́ша кра́стєли, и҆ хлѣ́ба небе́снагѡ насы́ти ѧ҆̀:',
      2 => 'разве́рзе ка́мень, и҆ потеко́ша во́ды, потеко́ша въ безво́дныхъ рѣ́ки:',
      3 => 'ꙗ҆́кѡ помѧнꙋ̀ сло́во ст҃о́е своѐ, є҆́же ко а҆враа́мꙋ рабꙋ̀ своемꙋ̀.',
      4 => 'И҆ и҆зведѐ лю́ди своѧ̑ въ ра́дости и҆ и҆збра̑нныѧ своѧ̑ въ весе́лїи.',
      5 => 'И҆ дадѐ и҆̀мъ страны̑ ꙗ҆зы̑къ, и҆ трꙋды̀ люді́й наслѣ́доваша:',
      6 => 'ꙗ҆́кѡ да сохранѧ́тъ ѡ҆правда̑нїѧ є҆гѡ̀ и҆ зако́на є҆гѡ̀ взы́щꙋтъ.',
    ),
  ),
  '2026-06-05' => 
  array (
    '105:9-105:16' => 
    array (
      0 => 'и҆ запретѝ чермно́мꙋ мо́рю, и҆ и҆зсѧ́че: и҆ наста́ви {преведѐ} ѧ҆̀ въ бе́зднѣ ꙗ҆́кѡ въ пꙋсты́ни.',
      1 => 'И҆ сп҃сѐ ѧ҆̀ и҆з̾ рꙋкѝ ненави́дѧщихъ и҆ и҆зба́ви ѧ҆̀ и҆з̾ рꙋкѝ врагѡ́въ.',
      2 => 'Покры̀ вода̀ стꙋжа́ющыѧ и҆̀мъ: ни є҆ди́нъ ѿ ни́хъ и҆збы́сть.',
      3 => 'И҆ вѣ́роваша словесѝ є҆гѡ̀ и҆ воспѣ́ша хвалꙋ̀ є҆гѡ̀.',
      4 => 'Оу҆скори́ша, забы́ша дѣла̀ є҆гѡ̀, не стерпѣ́ша совѣ́та є҆гѡ̀:',
      5 => 'и҆ похотѣ́ша жела́нїю въ пꙋсты́ни и҆ и҆скꙋси́ша бг҃а въ безво́днѣй.',
      6 => 'И҆ дадѐ и҆̀мъ проше́нїе и҆́хъ, посла̀ сы́тость въ дꙋ́шы и҆́хъ.',
      7 => 'И҆ прогнѣ́ваша мѡѷсе́а въ станꙋ̀, а҆арѡ́на ст҃а́го гдⷭ҇нѧ.',
    ),
  ),
  '2026-06-06' => 
  array (
    '119:1-119:7' => 
    array (
      0 => 'Ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти мѝ, воззва́хъ, и҆ ᲂу҆слы́ша мѧ̀.',
      1 => 'Гдⷭ҇и, и҆зба́ви дꙋ́шꙋ мою̀ ѿ ᲂу҆сте́нъ непра́ведныхъ и҆ ѿ ѧ҆зы́ка льсти́ва.',
      2 => 'Что̀ да́стсѧ тебѣ̀, и҆лѝ что̀ приложи́тсѧ тебѣ̀ къ ѧ҆зы́кꙋ льсти́вꙋ;',
      3 => 'Стрѣ́лы си́льнагѡ и҆з̾ѡщрє́ны, со ᲂу҆́гльми пꙋсты́нными.',
      4 => 'Оу҆вы̀ мнѣ̀, ꙗ҆́кѡ прише́льствїе моѐ продолжи́сѧ, всели́хсѧ съ селє́нїи кида́рскими:',
      5 => 'мно́гѡ прише́льствова дꙋша̀ моѧ̀: съ ненави́дѧщими ми́ра бѣ́хъ ми́ренъ:',
      6 => 'є҆гда̀ глаго́лахъ и҆̀мъ, борѧ́хꙋ мѧ̀ тꙋ́не.',
    ),
  ),
  '2026-06-07' => 
  array (
    '2:1-2:5' => 
    array (
      0 => 'Вскꙋ́ю шата́шасѧ ꙗ҆зы́цы, и҆ лю́дїе поꙋчи́шасѧ тщє́тнымъ;',
      1 => 'Предста́ша ца́рїе зе́мстїи, и҆ кнѧ̑зи собра́шасѧ вкꙋ́пѣ на гдⷭ҇а и҆ на хрⷭ҇та̀ є҆гѡ̀.',
      2 => 'Расто́ргнемъ {расто́ргнимъ} ᲂу҆́зы и҆́хъ и҆ ѿве́ржемъ {ѿве́ржимъ} ѿ на́съ и҆́го и҆́хъ.',
      3 => 'Живы́й на нб҃сѣ́хъ посмѣе́тсѧ и҆̀мъ, и҆ гдⷭ҇ь порꙋга́етсѧ и҆̀мъ.',
      4 => 'Тогда̀ возгл҃етъ къ ни̑мъ гнѣ́вомъ свои́мъ и҆ ꙗ҆́ростїю свое́ю смѧте́тъ ѧ҆̀:',
    ),
  ),
  '2026-06-08' => 
  array (
    '24:8-24:13' => 
    array (
      0 => 'Бл҃гъ и҆ пра́въ гдⷭ҇ь, сегѡ̀ ра́ди законоположи́тъ согрѣша́ющымъ на пꙋтѝ.',
      1 => 'Наста́витъ крѡ́ткїѧ на сꙋ́дъ, наꙋчи́тъ крѡ́ткїѧ пꙋтє́мъ свои̑мъ.',
      2 => 'Всѝ пꙋтїѐ гдⷭ҇ни млⷭ҇ть и҆ и҆́стина, взыска́ющымъ завѣ́та є҆гѡ̀ и҆ свидѣ́нїѧ є҆гѡ̀.',
      3 => 'Ра́ди и҆́мене твоегѡ̀, гдⷭ҇и, и҆ ѡ҆чⷭ҇ти грѣ́хъ мо́й, мно́гъ бо є҆́сть.',
      4 => 'Кто́ є҆сть человѣ́къ боѧ́йсѧ гдⷭ҇а; законоположи́тъ є҆мꙋ̀ на пꙋтѝ, є҆го́же и҆зво́ли.',
      5 => 'Дꙋша̀ є҆гѡ̀ во благи́хъ водвори́тсѧ, и҆ сѣ́мѧ є҆гѡ̀ наслѣ́дитъ зе́млю.',
    ),
  ),
  '2026-06-09' => 
  array (
    '60:7-61:4' => 
    array (
      0 => 'Дни̑ на дни̑ царє́вы приложи́ши, лѣ̑та є҆гѡ̀ до днѐ ро́да и҆ ро́да.',
      1 => 'Пребꙋ́детъ въ вѣ́къ пред̾ бг҃омъ: млⷭ҇ть и҆ и҆́стинꙋ є҆гѡ̀ кто̀ взы́щетъ;',
      2 => 'Та́кѡ воспою̀ и҆́мени твоемꙋ̀ во вѣ́ки, возда́ти мѝ моли̑твы моѧ̑ де́нь ѿ днѐ.',
      3 => 'Въ коне́цъ, ѡ҆ і҆дїѳꙋ́мѣ, ѱало́мъ дв҃дꙋ',
      4 => 'Не бг҃ꙋ ли повине́тсѧ дꙋша̀ моѧ̀; ѿ тогѡ́ бо сп҃се́нїе моѐ.',
      5 => 'И҆́бо то́й бг҃ъ мо́й и҆ сп҃съ мо́й, застꙋ́пникъ мо́й: не подви́жꙋсѧ наипа́че.',
      6 => 'Доко́лѣ належитѐ на человѣ́ка; ᲂу҆бива́ете всѝ вы̀, ꙗ҆́кѡ стѣнѣ̀ преклоне́нѣ и҆ ѡ҆пло́тꙋ возринове́нꙋ.',
    ),
  ),
  '2026-06-10' => 
  array (
    '67:8-67:14' => 
    array (
      0 => 'Бж҃е, внегда̀ и҆сходи́ти тебѣ̀ пред̾ людьмѝ твои́ми, внегда̀ мимоходи́ти тебѣ̀ въ пꙋсты́ни,',
      1 => 'землѧ̀ потрѧсе́сѧ, и҆́бо небеса̀ ка́нꙋша ѿ лица̀ бг҃а сїна́ина, ѿ лица̀ бг҃а і҆и҃лева.',
      2 => 'До́ждь во́ленъ ѿлꙋчи́ши, бж҃е, достоѧ́нїю твоемꙋ̀, и҆ и҆знемо́же, ты́ же соверши́лъ є҆сѝ є҆̀.',
      3 => 'Живѡ́тнаѧ твоѧ̑ живꙋ́тъ на не́й: ᲂу҆гото́валъ є҆сѝ бл҃гостїю твое́ю ни́щемꙋ, бж҃е.',
      4 => 'Гдⷭ҇ь да́стъ глаго́лъ благовѣствꙋ́ющымъ си́лою мно́гою:',
      5 => 'цр҃ь си́лъ возлю́бленнагѡ, красото́ю {ра́ди красоты̀} до́мꙋ раздѣли́ти кѡры́сти.',
      6 => 'А҆́ще поспитѐ посредѣ̀ предѣ̑лъ, крилѣ̑ голꙋби̑нѣ посре́брєнѣ, и҆ междора̑мїѧ є҆ѧ̀ въ блеща́нїи зла́та:',
    ),
  ),
  '2026-06-11' => 
  array (
    '85:1-85:7' => 
    array (
      0 => 'Приклонѝ, гдⷭ҇и, ᲂу҆́хо твоѐ, и҆ ᲂу҆слы́ши мѧ̀: ꙗ҆́кѡ ни́щь и҆ ᲂу҆бо́гъ є҆́смь а҆́зъ.',
      1 => 'Сохранѝ дꙋ́шꙋ мою̀, ꙗ҆́кѡ прпⷣбенъ є҆́смь: сп҃сѝ раба̀ твоего̀, бж҃е мо́й, ᲂу҆пова́ющаго на тѧ̀.',
      2 => 'Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ къ тебѣ̀ воззовꙋ̀ ве́сь де́нь.',
      3 => 'Возвеселѝ дꙋ́шꙋ раба̀ твоегѡ̀: ꙗ҆́кѡ къ тебѣ̀ взѧ́хъ дꙋ́шꙋ мою̀.',
      4 => 'Ꙗ҆́кѡ ты̀, гдⷭ҇и, бл҃гъ и҆ кро́токъ и҆ многомлⷭ҇тивъ всѣ̑мъ призыва́ющымъ тѧ̀.',
      5 => 'Внꙋшѝ, гдⷭ҇и, моли́твꙋ мою̀ и҆ вонмѝ гла́сꙋ моле́нїѧ моегѡ̀.',
      6 => 'Въ де́нь ско́рби моеѧ̀ воззва́хъ къ тебѣ̀, ꙗ҆́кѡ ᲂу҆слы́шалъ мѧ̀ є҆сѝ.',
    ),
  ),
  '2026-06-12' => 
  array (
    '105:17-105:24' => 
    array (
      0 => 'Ѿве́рзесѧ землѧ̀ и҆ пожрѐ даѳа́на и҆ покры̀ на со́нмищи а҆вїрѡ́на:',
      1 => 'и҆ разжже́сѧ ѻ҆́гнь въ со́нмѣ и҆́хъ, пла́мень попалѝ грѣ́шники.',
      2 => 'И҆ сотвори́ша тельца̀ въ хѡри́вѣ и҆ поклони́шасѧ и҆стꙋка́нномꙋ:',
      3 => 'и҆ и҆змѣни́ша сла́вꙋ є҆гѡ̀ въ подо́бїе тельца̀ ꙗ҆дꙋ́щагѡ травꙋ̀.',
      4 => 'И҆ забы́ша бг҃а сп҃са́ющаго и҆̀хъ, сотво́ршаго вє́лїѧ во є҆гѵ́птѣ,',
      5 => 'чꙋдеса̀ въ землѝ ха́мовѣ, стра̑шнаѧ въ мо́ри чермнѣ́мъ.',
      6 => 'И҆ речѐ потреби́ти и҆̀хъ, а҆́ще не бы̀ мѡѷсе́й и҆збра́нный є҆гѡ̀ ста́лъ въ сокрꙋше́нїи пред̾ ни́мъ, возврати́ти ꙗ҆́рость є҆гѡ̀, да не погꙋби́тъ и҆̀хъ.',
      7 => 'И҆ ᲂу҆ничижи́ша зе́млю жела́ннꙋю, не ꙗ҆́ша вѣ́ры словесѝ є҆гѡ̀:',
    ),
  ),
  '2026-06-13' => 
  array (
    '120:1-120:5' => 
    array (
      0 => 'Возведо́хъ ѻ҆́чи моѝ въ го́ры, ѿню́дꙋже прїи́детъ по́мощь моѧ̀.',
      1 => 'По́мощь моѧ̀ ѿ гдⷭ҇а, сотво́ршагѡ не́бо и҆ зе́млю.',
      2 => 'Не да́ждь во смѧте́нїе ногѝ твоеѧ̀, нижѐ воздре́млетъ хранѧ́й тѧ̀:',
      3 => 'сѐ, не воздре́млетъ, нижѐ ᲂу҆́снетъ хранѧ́й і҆и҃лѧ.',
      4 => 'Гдⷭ҇ь сохрани́тъ тѧ̀, гдⷭ҇ь покро́въ тво́й на рꙋ́кꙋ деснꙋ́ю твою̀.',
    ),
  ),
  '2026-06-14' => 
  array (
    '2:6-2:10' => 
    array (
      0 => 'а҆́зъ же поста́вленъ є҆́смь цр҃ь ѿ негѡ̀ над̾ сїѡ́номъ, горо́ю ст҃о́ю є҆гѡ̀,',
      1 => 'возвѣща́ѧй повелѣ́нїе гдⷭ҇не. Гдⷭ҇ь речѐ ко мнѣ̀: сн҃ъ мо́й є҆сѝ ты̀, а҆́зъ дне́сь роди́хъ тѧ̀:',
      2 => 'просѝ ѿ менє̀, и҆ да́мъ тѝ ꙗ҆зы́ки достоѧ́нїе твоѐ, и҆ ѡ҆держа́нїе твоѐ концы̀ землѝ:',
      3 => 'ᲂу҆пасе́ши ѧ҆̀ жезло́мъ желѣ́знымъ, ꙗ҆́кѡ сосꙋ́ды скꙋдє́льничи сокрꙋши́ши ѧ҆̀.',
      4 => 'И҆ нн҃ѣ, ца́рїе, разꙋмѣ́йте, накажи́тесѧ всѝ сꙋдѧ́щїи землѝ.',
    ),
  ),
  '2026-06-15' => 
  array (
    '24:14-24:20' => 
    array (
      0 => 'Держа́ва гдⷭ҇ь боѧ́щихсѧ є҆гѡ̀, и҆ завѣ́тъ є҆гѡ̀ ꙗ҆ви́тъ и҆̀мъ.',
      1 => 'Ѻ҆́чи моѝ вы́нꙋ ко гдⷭ҇ꙋ, ꙗ҆́кѡ то́й и҆сто́ргнетъ ѿ сѣ́ти но́зѣ моѝ.',
      2 => 'При́зри на мѧ̀ и҆ поми́лꙋй мѧ̀, ꙗ҆́кѡ є҆диноро́дъ и҆ ни́щь є҆́смь а҆́зъ.',
      3 => 'Скѡ́рби се́рдца моегѡ̀ ᲂу҆мно́жишасѧ, ѿ нꙋ́ждъ мои́хъ и҆зведи́ мѧ.',
      4 => 'Ви́ждь смире́нїе моѐ и҆ трꙋ́дъ мо́й, и҆ ѡ҆ста́ви всѧ̑ грѣхѝ моѧ̑.',
      5 => 'Ви́ждь врагѝ моѧ̑, ꙗ҆́кѡ ᲂу҆мно́жишасѧ, и҆ ненавидѣ́нїемъ непра́веднымъ возненави́дѣша мѧ̀.',
      6 => 'Сохранѝ дꙋ́шꙋ мою̀ и҆ и҆зба́ви мѧ̀, да не постыжꙋ́сѧ, ꙗ҆́кѡ ᲂу҆пова́хъ на тѧ̀.',
    ),
  ),
  '2026-06-16' => 
  array (
    '61:5-61:10' => 
    array (
      0 => 'Ѻ҆ба́че цѣ́нꙋ мою̀ совѣща́ша ѿри́нꙋти, теко́ша въ жа́жди: ᲂу҆сты̑ свои́ми благословлѧ́хꙋ, и҆ се́рдцемъ свои́мъ кленѧ́хꙋ.',
      1 => 'Ѻ҆ба́че бг҃ови повини́сѧ, дꙋшѐ моѧ̀: ꙗ҆́кѡ ѿ тогѡ̀ терпѣ́нїе моѐ.',
      2 => 'И҆́бо то́й бг҃ъ мо́й и҆ сп҃съ мо́й, застꙋ́пникъ мо́й: не преселю́сѧ.',
      3 => 'Ѡ҆ бз҃ѣ сп҃се́нїе моѐ и҆ сла́ва моѧ̀: бг҃ъ по́мощи моеѧ̀, и҆ ᲂу҆пова́нїе моѐ на бг҃а.',
      4 => 'Оу҆пова́йте на него̀, ве́сь со́нмъ люді́й: и҆злїѧ́йте пред̾ ни́мъ сердца̀ ва̑ша, ꙗ҆́кѡ бг҃ъ помо́щникъ на́шъ.',
      5 => 'Ѻ҆ба́че сꙋ́етни сы́нове человѣ́честїи, лжи́ви сы́нове человѣ́честїи въ мѣ́рилѣхъ є҆́же непра́вдовати: ті́и ѿ сꙋеты̀ вкꙋ́пѣ.',
    ),
  ),
  '2026-06-17' => 
  array (
    '67:15-67:21' => 
    array (
      0 => 'внегда̀ ра́знствитъ нбⷭ҇ный цари̑ на не́й, ѡ҆снѣжа́тсѧ въ селмѡ́нѣ.',
      1 => 'Гора̀ бж҃їѧ, гора̀ тꙋ́чнаѧ, гора̀ ᲂу҆сыре́ннаѧ, гора̀ тꙋ́чнаѧ.',
      2 => 'Вскꙋ́ю непщꙋ́ете, го́ры ᲂу҆сырє́нныѧ; гора̀, ю҆́же бл҃говолѝ бг҃ъ жи́ти въ не́й: и҆́бо гдⷭ҇ь всели́тсѧ до конца̀.',
      3 => 'Колесни́ца бж҃їѧ тьма́ми те́мъ, ты́сѧща гобзꙋ́ющихъ: гдⷭ҇ь въ ни́хъ въ сїна́и во ст҃ѣ́мъ.',
      4 => 'Возше́лъ є҆сѝ на высотꙋ̀, плѣни́лъ є҆сѝ плѣ́нъ: прїѧ́лъ є҆сѝ даѧ̑нїѧ въ человѣ́цѣхъ, и҆́бо непокарѧ́ющыѧсѧ, є҆́же всели́тисѧ.',
      5 => 'Гдⷭ҇ь бг҃ъ блгⷭ҇ве́нъ, блгⷭ҇ве́нъ гдⷭ҇ь де́нь днѐ: поспѣши́тъ на́мъ бг҃ъ спⷭ҇нїй на́шихъ.',
      6 => 'Бг҃ъ на́шъ бг҃ъ є҆́же сп҃са́ти: и҆ гдⷭ҇нѧ, гдⷭ҇нѧ и҆схѡ́дища смє́ртнаѧ.',
    ),
  ),
  '2026-06-18' => 
  array (
    '85:8-85:14' => 
    array (
      0 => 'Нѣ́сть подо́бенъ тебѣ̀ въ бозѣ́хъ, гдⷭ҇и, и҆ нѣ́сть по дѣлѡ́мъ твои̑мъ.',
      1 => 'Всѝ ꙗ҆зы́цы, є҆ли́ки сотвори́лъ є҆сѝ, прїи́дꙋтъ и҆ покло́нѧтсѧ пред̾ тобо́ю, гдⷭ҇и, и҆ просла́вѧтъ и҆́мѧ твоѐ:',
      2 => 'ꙗ҆́кѡ ве́лїй є҆сѝ ты̀ и҆ творѧ́й чꙋдеса̀, ты̀ є҆сѝ бг҃ъ є҆ди́нъ.',
      3 => 'Наста́ви мѧ̀, гдⷭ҇и, на пꙋ́ть тво́й, и҆ пойдꙋ̀ во и҆́стинѣ твое́й: да возвесели́тсѧ се́рдце моѐ боѧ́тисѧ и҆́мене твоегѡ̀.',
      4 => 'И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и бж҃е мо́й, всѣ́мъ се́рдцемъ мои́мъ и҆ просла́влю и҆́мѧ твоѐ въ вѣ́къ:',
      5 => 'ꙗ҆́кѡ млⷭ҇ть твоѧ̀ ве́лїѧ на мнѣ̀, и҆ и҆зба́вилъ є҆сѝ дꙋ́шꙋ мою̀ ѿ а҆́да преиспо́днѣйшагѡ.',
      6 => 'Бж҃е, законопрестꙋ̑пницы воста́ша на мѧ̀, и҆ со́нмъ держа́вныхъ взыска́ша дꙋ́шꙋ мою̀, и҆ не предложи́ша тебѐ пред̾ собо́ю.',
    ),
  ),
  '2026-06-19' => 
  array (
    '105:25-105:31' => 
    array (
      0 => 'и҆ поропта́ша въ селе́нїихъ свои́хъ, не ᲂу҆слы́шаша гла́са гдⷭ҇нѧ.',
      1 => 'И҆ воздви́же рꙋ́кꙋ свою̀ на нѧ̀, низложи́ти ѧ҆̀ въ пꙋсты́ни,',
      2 => 'и҆ низложи́ти сѣ́мѧ и҆́хъ во ꙗ҆зы́цѣхъ, и҆ расточи́ти ѧ҆̀ въ страны̑.',
      3 => 'И҆ причасти́шасѧ веельфегѡ́рꙋ и҆ снѣдо́ша жє́ртвы ме́ртвыхъ:',
      4 => 'и҆ раздражи́ша є҆го̀ въ начина́нїихъ свои́хъ, и҆ ᲂу҆мно́жисѧ въ ни́хъ паде́нїе.',
      5 => 'И҆ ста̀ фїнее́съ и҆ ᲂу҆ми́лостиви, и҆ преста̀ сѣ́чь:',
      6 => 'и҆ вмѣни́сѧ є҆мꙋ̀ въ пра́вдꙋ, въ ро́дъ и҆ ро́дъ до вѣ́ка.',
    ),
  ),
  '2026-06-20' => 
  array (
    '120:6-121:3' => 
    array (
      0 => 'Во днѝ со́лнце не ѡ҆жже́тъ тебѐ, нижѐ лꙋна̀ но́щїю.',
      1 => 'Гдⷭ҇ь сохрани́тъ тѧ̀ ѿ всѧ́кагѡ ѕла̀, сохрани́тъ дꙋ́шꙋ твою̀ гдⷭ҇ь:',
      2 => 'гдⷭ҇ь сохрани́тъ вхожде́нїе твоѐ и҆ и҆схожде́нїе твоѐ, ѿнн҃ѣ и҆ до вѣ́ка.',
      3 => 'Возвесели́хсѧ ѡ҆ ре́кшихъ мнѣ̀: въ до́мъ гдⷭ҇ень по́йдемъ.',
      4 => 'Стоѧ́ще бѧ́хꙋ но́ги на́шѧ во дво́рѣхъ твои́хъ, і҆ерⷭ҇ли́ме.',
      5 => 'І҆ерⷭ҇ли́мъ зи́ждемый ꙗ҆́кѡ гра́дъ, є҆мꙋ́же прича́стїе є҆гѡ̀ вкꙋ́пѣ.',
    ),
  ),
  '2026-06-21' => 
  array (
    '2:11-3:3' => 
    array (
      0 => 'Рабо́тайте гдⷭ҇еви со стра́хомъ, и҆ ра́дꙋйтесѧ є҆мꙋ̀ со тре́петомъ.',
      1 => 'Прїими́те наказа́нїе, да не когда̀ прогнѣ́ваетсѧ гдⷭ҇ь, и҆ поги́бнете ѿ пꙋтѝ првⷣнагѡ, є҆гда̀ возгори́тсѧ вско́рѣ ꙗ҆́рость є҆гѡ̀: бл҃же́ни всѝ надѣ́ющїисѧ на́нь.',
      2 => 'Ѱало́мъ дв҃дꙋ, внегда̀ ѿбѣга́ше ѿ лица̀ а҆вессалѡ́ма сы́на своегѡ̀',
      3 => 'Гдⷭ҇и, что́ сѧ ᲂу҆мно́жиша стꙋжа́ющїи мѝ; мно́зи востаю́тъ на мѧ̀,',
      4 => 'мно́зи глаго́лютъ дꙋшѝ мое́й: нѣ́сть спⷭ҇нїѧ є҆мꙋ̀ въ бз҃ѣ є҆гѡ̀.',
    ),
  ),
  '2026-06-22' => 
  array (
    '24:21-25:4' => 
    array (
      0 => 'Неѕло́бивїи и҆ пра́вїи прилѣплѧ́хꙋсѧ мнѣ̀, ꙗ҆́кѡ потерпѣ́хъ тѧ̀, гдⷭ҇и.',
      1 => 'И҆зба́ви, бж҃е, і҆и҃лѧ ѿ всѣ́хъ скорбе́й є҆гѡ̀.',
      2 => 'Сꙋди́ ми, гдⷭ҇и, ꙗ҆́кѡ а҆́зъ неѕло́бою мое́ю ходи́хъ: и҆ на гдⷭ҇а ᲂу҆пова́ѧ не и҆знемогꙋ̀.',
      3 => 'И҆скꙋси́ мѧ, гдⷭ҇и, и҆ и҆спыта́й мѧ̀, разжжѝ ᲂу҆трѡ́бы моѧ̑ и҆ се́рдце моѐ.',
      4 => 'Ꙗ҆́кѡ млⷭ҇ть твоѧ̀ пред̾ ѻ҆чи́ма мои́ма є҆́сть, и҆ благоꙋгоди́хъ во и҆́стинѣ твое́й.',
      5 => 'Не сѣдо́хъ съ со́нмомъ сꙋ́етнымъ, и҆ со законопрестꙋ́пными не вни́дꙋ.',
    ),
  ),
  '2026-06-23' => 
  array (
    '61:11-62:4' => 
    array (
      0 => 'Не ᲂу҆пова́йте на непра́вдꙋ, и҆ на восхище́нїе не жела́йте: бога́тство а҆́ще тече́тъ, не прилага́йте се́рдца.',
      1 => 'Є҆ди́ною гл҃а бг҃ъ, дво́ѧ сїѧ̑ слы́шахъ, занѐ держа́ва бж҃їѧ,',
      2 => 'и҆ твоѧ̀, гдⷭ҇и, млⷭ҇ть: ꙗ҆́кѡ ты̀ возда́си комꙋ́ждо по дѣлѡ́мъ є҆гѡ̀.',
      3 => 'Ѱало́мъ дв҃дꙋ, внегда̀ бы́ти є҆мꙋ̀ въ пꙋсты́ни і҆ꙋде́йстѣй,',
      4 => 'Бж҃е, бж҃е мо́й, къ тебѣ̀ ᲂу҆́тренюю: возжада̀ тебѐ дꙋша̀ моѧ̀, ко́ль мно́жицею тебѣ̀ пло́ть моѧ̀, въ землѝ пꙋ́стѣ и҆ непрохо́днѣ и҆ безво́днѣ.',
      5 => 'Та́кѡ во ст҃ѣ́мъ ꙗ҆ви́хсѧ тебѣ̀, ви́дѣти си́лꙋ твою̀ и҆ сла́вꙋ твою̀.',
      6 => 'Ꙗ҆́кѡ лꙋ́чши млⷭ҇ть твоѧ̀ па́че живѡ́тъ: ᲂу҆стнѣ̀ моѝ похвали́тѣ тѧ̀.',
    ),
  ),
  '2026-06-24' => 
  array (
    '67:22-67:27' => 
    array (
      0 => 'Ѻ҆ба́че бг҃ъ сокрꙋши́тъ главы̑ врагѡ́въ свои́хъ, ве́рхъ вла̑съ преходѧ́щихъ въ прегрѣше́нїихъ свои́хъ.',
      1 => 'Речѐ гдⷭ҇ь: ѿ васа́на ѡ҆бращꙋ̀, ѡ҆бращꙋ̀ во глꙋбина́хъ морски́хъ:',
      2 => 'ꙗ҆́кѡ да ѡ҆мо́читсѧ нога̀ твоѧ̀ въ кро́ви, ѧ҆зы́къ пє́съ твои́хъ ѿ вра̑гъ ѿ негѡ̀.',
      3 => 'Ви̑дѣна бы́ша шє́ствїѧ твоѧ̑, бж҃е, шє́ствїѧ бг҃а моегѡ̀ цр҃ѧ̀, и҆́же во ст҃ѣ́мъ.',
      4 => 'Предвари́ша кнѧ̑зи бли́з̾ пою́щихъ, посредѣ̀ дѣ́въ тѷмпа́нницъ.',
      5 => 'Въ цр҃квахъ благослови́те бг҃а, гдⷭ҇а ѿ и҆стѡ́чникъ і҆и҃левыхъ.',
    ),
  ),
  '2026-06-25' => 
  array (
    '85:15-86:4' => 
    array (
      0 => 'И҆ ты̀, гдⷭ҇и бж҃е мо́й, ще́дрый и҆ млⷭ҇тивый, долготерпѣли́вый и҆ многомлⷭ҇тивый и҆ и҆́стинный,',
      1 => 'при́зри на мѧ̀ и҆ поми́лꙋй мѧ̀: да́ждь держа́вꙋ твою̀ ѻ҆́трокꙋ твоемꙋ̀ и҆ сп҃сѝ сы́на рабы̀ твоеѧ̀.',
      2 => 'Сотворѝ со мно́ю зна́менїе во бл҃го: и҆ да ви́дѧтъ ненави́дѧщїи мѧ̀, и҆ постыдѧ́тсѧ, ꙗ҆́кѡ ты̀, гдⷭ҇и, помо́глъ мѝ и҆ ᲂу҆тѣ́шилъ мѧ̀ є҆сѝ.',
      3 => 'Сынѡ́мъ коре́ѡвымъ, ѱало́мъ пѣ́сни,',
      4 => 'Ѡ҆снова̑нїѧ є҆гѡ̀ на гора́хъ ст҃ы́хъ: лю́битъ гдⷭ҇ь врата̀ сїѡ̑нѧ па́че всѣ́хъ селе́нїй і҆а́кѡвлихъ.',
      5 => 'Пресла̑внаѧ глаго́лашасѧ ѡ҆ тебѣ̀, гра́де бж҃їй.',
      6 => 'Помѧнꙋ̀ раа́въ и҆ вавѷлѡ́на вѣ́дꙋщымъ мѧ̀: и҆ сѐ, и҆ноплемє́нницы и҆ тѵ́ръ и҆ лю́дїе є҆ѳїо́пстїи, сі́и бы́ша та́мѡ.',
    ),
  ),
  '2026-06-26' => 
  array (
    '105:32-105:39' => 
    array (
      0 => 'И҆ прогнѣ́ваша є҆го̀ на водѣ̀ прерѣка́нїѧ, и҆ ѡ҆ѕло́бленъ бы́сть мѡѷсе́й и҆́хъ ра́ди:',
      1 => 'ꙗ҆́кѡ преѡгорчи́ша дꙋ́хъ є҆гѡ̀ и҆ ра́знствова ᲂу҆стна́ма свои́ма.',
      2 => 'Не потреби́ша ꙗ҆зы́ки, ꙗ҆̀же речѐ гдⷭ҇ь и҆̀мъ.',
      3 => 'И҆ смѣси́шасѧ во ꙗ҆зы́цѣхъ и҆ навыко́ша дѣлѡ́мъ и҆́хъ:',
      4 => 'и҆ порабо́таша и҆стꙋка̑ннымъ и҆́хъ, и҆ бы́сть и҆̀мъ въ собла́знъ.',
      5 => 'И҆ пожро́ша сы́ны своѧ̑ и҆ дщє́ри своѧ̑ бѣсовѡ́мъ,',
      6 => 'и҆ пролїѧ́ша кро́вь непови́ннꙋю, кро́вь сынѡ́въ свои́хъ и҆ дще́рей, ꙗ҆̀же пожро́ша и҆стꙋка̑ннымъ ханаа̑нскимъ: и҆ ᲂу҆бїе́на бы́сть землѧ̀ и҆́хъ кровьмѝ',
      7 => 'и҆ ѡ҆скверни́сѧ въ дѣ́лѣхъ и҆́хъ: и҆ соблꙋди́ша въ начина́нїихъ свои́хъ.',
    ),
  ),
  '2026-06-27' => 
  array (
    '121:4-121:9' => 
    array (
      0 => 'Та́мѡ бо взыдо́ша кѡлѣ́на, кѡлѣ́на гдⷭ҇нѧ, свидѣ́нїе і҆и҃лево, и҆сповѣ́датисѧ и҆́мени гдⷭ҇ню:',
      1 => 'ꙗ҆́кѡ та́мѡ сѣдо́ша престо́ли на сꙋ́дъ, престо́ли въ домꙋ̀ дв҃довѣ.',
      2 => 'Вопроси́те же ꙗ҆̀же ѡ҆ ми́рѣ і҆ерⷭ҇ли́ма: и҆ ѻ҆би́лїе лю́бѧщымъ тѧ̀.',
      3 => 'Бꙋ́ди же ми́ръ въ си́лѣ твое́й, и҆ ѻ҆би́лїе въ столпостѣна́хъ твои́хъ.',
      4 => 'Ра́ди бра́тїй мои́хъ и҆ бли́жнихъ мои́хъ глаго́лахъ ᲂу҆́бѡ ми́ръ ѡ҆ тебѣ̀.',
      5 => 'До́мꙋ ра́ди гдⷭ҇а бг҃а на́шегѡ взыска́хъ бл҃га̑ѧ тебѣ̀.',
    ),
  ),
  '2026-06-28' => 
  array (
    '3:4-3:9' => 
    array (
      0 => 'Ты́ же, гдⷭ҇и, застꙋ́пникъ мо́й є҆сѝ, сла́ва моѧ̀, и҆ возносѧ́й главꙋ̀ мою̀.',
      1 => 'Гла́сомъ мои́мъ ко гдⷭ҇ꙋ воззва́хъ, и҆ ᲂу҆слы́ша мѧ̀ ѿ горы̀ ст҃ы́ѧ своеѧ̀.',
      2 => 'А҆́зъ ᲂу҆снꙋ́хъ, и҆ спа́хъ, воста́хъ, ꙗ҆́кѡ гдⷭ҇ь застꙋ́питъ мѧ̀.',
      3 => 'Не ᲂу҆бою́сѧ ѿ те́мъ люді́й, ѡ҆́крестъ напа́дающихъ на мѧ̀.',
      4 => 'Воскрⷭ҇нѝ, гдⷭ҇и, сп҃си́ мѧ, бж҃е мо́й: ꙗ҆́кѡ ты̀ порази́лъ є҆сѝ всѧ̑ враждꙋ́ющыѧ мѝ всꙋ́е, зꙋ́бы грѣ́шникѡвъ сокрꙋши́лъ є҆сѝ.',
      5 => 'Гдⷭ҇не є҆́сть спⷭ҇нїе, и҆ на лю́дехъ твои́хъ блгⷭ҇ве́нїе твоѐ.',
    ),
  ),
  '2026-06-29' => 
  array (
    '25:5-25:12' => 
    array (
      0 => 'Возненави́дѣхъ це́рковь лꙋка́внꙋющихъ, и҆ съ нечести́выми не сѧ́дꙋ.',
      1 => 'Оу҆мы́ю въ непови́нныхъ рꙋ́цѣ моѝ, и҆ ѡ҆бы́дꙋ же́ртвенникъ тво́й, гдⷭ҇и,',
      2 => 'є҆́же ᲂу҆слы́шати мѝ гла́съ хвалы̀ твоеѧ̀ и҆ повѣ́дати всѧ̑ чꙋдеса̀ твоѧ̑.',
      3 => 'Гдⷭ҇и, возлюби́хъ бл҃голѣ́пїе до́мꙋ твоегѡ̀ и҆ мѣ́сто селе́нїѧ сла́вы твоеѧ̀.',
      4 => 'Да не погꙋби́ши съ нечести́выми дꙋ́шꙋ мою̀ и҆ съ мꙋ̑жи крове́й живо́тъ мо́й,',
      5 => 'и҆́хже въ рꙋкꙋ̀ беззакѡ́нїѧ, десни́ца и҆́хъ и҆спо́лнисѧ мзды̀.',
      6 => 'А҆́зъ же неѕло́бою мое́ю ходи́хъ: и҆зба́ви мѧ̀, гдⷭ҇и, и҆ поми́лꙋй мѧ̀.',
      7 => 'Нога̀ моѧ̀ ста̀ на правотѣ̀: въ цр҃квахъ благословлю́ тѧ, гдⷭ҇и.',
    ),
  ),
  '2026-06-30' => 
  array (
    '62:5-62:10' => 
    array (
      0 => 'Та́кѡ благословлю́ тѧ въ животѣ̀ мое́мъ и҆ ѡ҆ и҆́мени твое́мъ воздѣжꙋ̀ рꙋ́цѣ моѝ.',
      1 => 'Ꙗ҆́кѡ ѿ тꙋ́ка и҆ ма́сти да и҆спо́лнитсѧ дꙋша̀ моѧ̀, и҆ ᲂу҆стна́ма ра́дости восхва́лѧтъ тѧ̀ ᲂу҆ста̀ моѧ̑.',
      2 => 'А҆́ще помина́хъ тѧ̀ на посте́ли мое́й, на ᲂу҆́треннихъ поꙋча́хсѧ въ тѧ̀:',
      3 => 'ꙗ҆́кѡ бы́лъ є҆сѝ помо́щникъ мо́й, и҆ въ кро́вѣ крилꙋ̑ твоє́ю возра́дꙋюсѧ.',
      4 => 'Прильпѐ дꙋша̀ моѧ̀ по тебѣ̀: мене́ же прїѧ́тъ десни́ца твоѧ̀.',
      5 => 'Ті́и же всꙋ́е и҆ска́ша дꙋ́шꙋ мою̀: вни́дꙋтъ въ преиспѡ́днѧѧ землѝ:',
    ),
  ),
  '2026-07-01' => 
  array (
    '67:28-67:34' => 
    array (
      0 => 'Та́мѡ венїамі́нъ ю҆нѣ́йшїй во ᲂу҆́жасѣ, кнѧ̑зи і҆ꙋ́дѡвы влады́ки и҆́хъ, кнѧ̑зи завꙋлѡ̑ни, кнѧ̑зи нефѳалі̑мли.',
      1 => 'Заповѣ́ждь, бж҃е, си́лою твое́ю: ᲂу҆крѣпѝ, бж҃е, сїѐ, є҆́же содѣ́лалъ є҆сѝ въ на́съ.',
      2 => 'Ѿ хра́ма твоегѡ̀ во і҆ерⷭ҇ли́мъ тебѣ̀ принесꙋ́тъ ца́рїе да́ры.',
      3 => 'Запретѝ ѕвѣрє́мъ трѡ́стнымъ: со́нмъ ю҆нє́цъ въ ю҆́ницахъ людски́хъ, є҆́же затвори́ти и҆скꙋшє́нныѧ сребро́мъ: расточѝ ꙗ҆зы́ки хотѧ́щыѧ бра́немъ.',
      4 => 'Прїи́дꙋтъ моли̑твенницы ѿ є҆гѵ́пта: є҆ѳїо́пїа предвари́тъ рꙋ́кꙋ свою̀ къ бг҃ꙋ.',
      5 => 'Ца̑рства земна̑ѧ, по́йте бг҃ꙋ, воспо́йте гдⷭ҇еви,',
      6 => 'возше́дшемꙋ на нб҃о нб҃сѐ на восто́ки: сѐ, да́стъ гла́сꙋ своемꙋ̀ гла́съ си́лы.',
    ),
  ),
  '2026-07-02' => 
  array (
    '86:5-87:4' => 
    array (
      0 => 'Ма́ти сїѡ́нъ рече́тъ: человѣ́къ и҆ человѣ́къ роди́сѧ въ не́мъ, и҆ то́й ѡ҆снова̀ и҆̀ вы́шнїй.',
      1 => 'Гдⷭ҇ь повѣ́сть въ писа́нїи люді́й и҆ кнѧзе́й, си́хъ бы́вшихъ въ не́мъ.',
      2 => 'Ꙗ҆́кѡ веселѧ́щихсѧ всѣ́хъ жили́ще въ тебѣ̀.',
      3 => 'Пѣ́снь ѱалма̀ сынѡ́мъ коре́ѡвымъ, въ коне́цъ, ѡ҆ маеле́ѳѣ є҆́же ѿвѣща́ти, ра́зꙋма є҆ма́нꙋ і҆и҃льтѧнинꙋ,',
      4 => 'Гдⷭ҇и бж҃е спⷭ҇нїѧ моегѡ̀, во днѝ воззва́хъ и҆ въ нощѝ пред̾ тобо́ю:',
      5 => 'да вни́детъ пред̾ тѧ̀ моли́тва моѧ̀, приклонѝ ᲂу҆́хо твоѐ къ моле́нїю моемꙋ̀.',
      6 => 'Ꙗ҆́кѡ и҆спо́лнисѧ ѕѡ́лъ дꙋша̀ моѧ̀, и҆ живо́тъ мо́й а҆́дꙋ прибли́жисѧ.',
    ),
  ),
  '2026-07-03' => 
  array (
    '105:40-105:46' => 
    array (
      0 => 'И҆ разгнѣ́васѧ ꙗ҆́ростїю гдⷭ҇ь на лю́ди своѧ̑ и҆ ѡ҆мерзѝ достоѧ́нїе своѐ:',
      1 => 'и҆ предадѐ ѧ҆̀ въ рꙋ́ки врагѡ́въ, и҆ ѡ҆блада́ша и҆́ми ненави́дѧщїи и҆̀хъ.',
      2 => 'И҆ стꙋжи́ша и҆̀мъ вразѝ и҆́хъ: и҆ смири́шасѧ под̾ рꙋка́ми и҆́хъ.',
      3 => 'Мно́жицею и҆зба́ви ѧ҆̀: ті́и же преѡгорчи́ша є҆го̀ совѣ́томъ свои́мъ, и҆ смири́шасѧ въ беззако́нїихъ свои́хъ.',
      4 => 'И҆ ви́дѣ гдⷭ҇ь, внегда̀ скорбѣ́ти и҆̀мъ, внегда̀ ᲂу҆слы́шаше моле́нїе и҆́хъ:',
      5 => 'и҆ помѧнꙋ̀ завѣ́тъ сво́й, и҆ раска́ѧсѧ по мно́жествꙋ млⷭ҇ти своеѧ̀:',
      6 => 'и҆ дадѐ ѧ҆̀ въ щедрѡ́ты пред̾ всѣ́ми плѣни́вшими ѧ҆̀.',
    ),
  ),
  '2026-07-04' => 
  array (
    '122:1-122:4' => 
    array (
      0 => 'Къ тебѣ̀ возведо́хъ ѻ҆́чи моѝ, живꙋ́щемꙋ на нб҃сѝ.',
      1 => 'Сѐ, ꙗ҆́кѡ ѻ҆́чи ра̑бъ въ рꙋкꙋ̀ госпо́дїй свои́хъ, ꙗ҆́кѡ ѻ҆́чи рабы́ни въ рꙋкꙋ̀ госпожѝ своеѧ̀: та́кѡ ѻ҆́чи на́ши ко гдⷭ҇ꙋ бг҃ꙋ на́шемꙋ, до́ндеже ᲂу҆ще́дритъ ны̀.',
      2 => 'Поми́лꙋй на́съ, гдⷭ҇и, поми́лꙋй на́съ, ꙗ҆́кѡ помно́гꙋ и҆спо́лнихомсѧ ᲂу҆ничиже́нїѧ:',
      3 => 'наипа́че напо́лнисѧ дꙋша̀ на́ша поноше́нїѧ гобзꙋ́ющихъ и҆ ᲂу҆ничиже́нїѧ го́рдыхъ.',
    ),
  ),
  '2026-07-05' => 
  array (
    '4:1-4:5' => 
    array (
      0 => 'Въ коне́цъ, въ пѣ́снехъ, ѱало́мъ дв҃дꙋ,',
      1 => 'Внегда̀ призва́ти мѝ, ᲂу҆слы́ша мѧ̀ бг҃ъ пра́вды моеѧ̀: въ ско́рби распространи́лъ мѧ̀ є҆сѝ: ᲂу҆ще́дри мѧ̀ и҆ ᲂу҆слы́ши моли́твꙋ мою̀.',
      2 => 'Сы́нове человѣ́честїи, доко́лѣ тѧжкосе́рдїи; вскꙋ́ю лю́бите сꙋетꙋ̀ и҆ и҆́щете лжѝ;',
      3 => 'И҆ ᲂу҆вѣ́дите, ꙗ҆́кѡ ᲂу҆дивѝ гдⷭ҇ь прпⷣбнаго своего̀. Гдⷭ҇ь ᲂу҆слы́шитъ мѧ̀, внегда̀ воззва́ти мѝ къ немꙋ̀.',
      4 => 'Гнѣ́вайтесѧ, и҆ не согрѣша́йте, ꙗ҆̀же глаго́лете въ сердца́хъ ва́шихъ, на ло́жахъ ва́шихъ ᲂу҆мили́тесѧ:',
    ),
  ),
  '2026-07-06' => 
  array (
    '26:1-26:6' => 
    array (
      0 => 'Гдⷭ҇ь просвѣще́нїе моѐ и҆ сп҃си́тель мо́й, когѡ̀ ᲂу҆бою́сѧ; гдⷭ҇ь защи́титель живота̀ моегѡ̀, ѿ когѡ̀ ᲂу҆страшꙋ́сѧ;',
      1 => 'Внегда̀ приближа́тисѧ на мѧ̀ ѕло́бꙋющымъ, є҆́же снѣ́сти плѡ́ти моѧ̑, ѡ҆скорблѧ́ющїи мѧ̀ и҆ вразѝ моѝ, ті́и и҆знемого́ша и҆ падо́ша.',
      2 => 'А҆́ще ѡ҆полчи́тсѧ на мѧ̀ по́лкъ, не ᲂу҆бои́тсѧ се́рдце моѐ: а҆́ще воста́нетъ на мѧ̀ бра́нь, на Него̀ а҆́зъ ᲂу҆пова́ю.',
      3 => 'Є҆ди́но проси́хъ ѿ гдⷭ҇а, то̀ взыщꙋ̀: є҆́же жи́ти мѝ въ домꙋ̀ гдⷭ҇ни всѧ̑ дни̑ живота̀ моегѡ̀, зрѣ́ти мѝ красотꙋ̀ гдⷭ҇ню и҆ посѣща́ти хра́мъ ст҃ы́й є҆гѡ̀.',
      4 => 'Ꙗ҆́кѡ скры́ мѧ въ селе́нїи свое́мъ въ де́нь ѕѡ́лъ мои́хъ, покры́ мѧ въ та́йнѣ селе́нїѧ своегѡ̀, на ка́мень вознесе́ мѧ.',
      5 => 'И҆ нн҃ѣ сѐ, вознесѐ главꙋ̀ мою̀ на врагѝ моѧ̑: ѡ҆быдо́хъ и҆ пожро́хъ въ селе́нїи є҆гѡ̀ же́ртвꙋ хвале́нїѧ и҆ воскликнове́нїѧ: пою̀ и҆ воспою̀ гдⷭ҇еви.',
    ),
  ),
  '2026-07-07' => 
  array (
    '62:11-63:5' => 
    array (
      0 => 'предадѧ́тсѧ въ рꙋ́ки ѻ҆рꙋ́жїѧ, ча̑сти ли́совѡмъ бꙋ́дꙋтъ.',
      1 => 'Ца́рь же возвесели́тсѧ ѡ҆ бз҃ѣ: похва́литсѧ всѧ́къ клены́йсѧ и҆́мъ, ꙗ҆́кѡ загради́шасѧ ᲂу҆ста̀ глаго́лющихъ непра́вєднаѧ.',
      2 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      3 => 'Оу҆слы́ши, бж҃е, гла́съ мо́й, внегда̀ моли́тимисѧ къ тебѣ̀: ѿ стра́ха вра́жїѧ и҆змѝ дꙋ́шꙋ мою̀.',
      4 => 'Покры́й мѧ̀ ѿ со́нма лꙋка́внꙋющихъ, ѿ мно́жества дѣ́лающихъ непра́вдꙋ:',
      5 => 'и҆̀же и҆з̾ѡстри́ша ꙗ҆́кѡ ме́чь ѧ҆зы́ки своѧ̑, напрѧго́ша лꙋ́къ сво́й, ве́щь го́рькꙋ,',
      6 => 'сострѣлѧ́ти въ та́йныхъ непоро́чна: внеза́пꙋ сострѣлѧ́ютъ є҆го̀, и҆ не ᲂу҆боѧ́тсѧ.',
    ),
  ),
  '2026-07-08' => 
  array (
    '67:35-68:4' => 
    array (
      0 => 'Дади́те сла́вꙋ бг҃ови: на і҆и҃ли велелѣ́пота є҆гѡ̀, и҆ си́ла є҆гѡ̀ на ѡ҆́блацѣхъ.',
      1 => 'Ди́венъ бг҃ъ во ст҃ы́хъ свои́хъ: бг҃ъ і҆и҃левъ, то́й да́стъ си́лꙋ и҆ держа́вꙋ лю́демъ свои̑мъ. Блгⷭ҇ве́нъ бг҃ъ.',
      2 => 'Въ коне́цъ, ѡ҆ и҆змѣ́ньшихсѧ {ѡ҆ и҆мꙋ́щихъ и҆змѣни́тисѧ}, ѱало́мъ дв҃дꙋ,',
      3 => 'Сп҃си́ мѧ, бж҃е, ꙗ҆́кѡ внидо́ша во́ды до дꙋшѝ моеѧ̀.',
      4 => 'Оу҆глѣбо́хъ въ тимѣ́нїи глꙋбины̀, и҆ нѣ́сть постоѧ́нїѧ: прїидо́хъ во глꙋбины̑ морскі̑ѧ, и҆ бꙋ́рѧ потопи́ мѧ.',
      5 => 'Оу҆трꙋди́хсѧ зовы́й, и҆змолчѐ горта́нь мо́й: и҆счезо́стѣ ѻ҆́чи моѝ, ѿ є҆́же ᲂу҆пова́ти мѝ на бг҃а моего̀.',
    ),
  ),
  '2026-07-09' => 
  array (
    '87:5-87:11' => 
    array (
      0 => 'Привмѣне́нъ бы́хъ съ низходѧ́щими въ ро́въ: бы́хъ ꙗ҆́кѡ человѣ́къ без̾ по́мощи,',
      1 => 'въ ме́ртвыхъ свобо́дь: ꙗ҆́кѡ ꙗ҆́звеннїи спѧ́щїи во гро́бѣ, и҆́хже не помѧнꙋ́лъ є҆сѝ ктомꙋ̀, и҆ ті́и ѿ рꙋкѝ твоеѧ̀ ѿринове́ни бы́ша.',
      2 => 'Положи́ша мѧ̀ въ ро́вѣ преиспо́днемъ, въ те́мныхъ и҆ сѣ́ни сме́ртнѣй.',
      3 => 'На мнѣ̀ ᲂу҆тверди́сѧ ꙗ҆́рость твоѧ̀, и҆ всѧ̑ вѡ́лны твоѧ̑ наве́лъ є҆сѝ на мѧ̀.',
      4 => 'Оу҆да́лилъ є҆сѝ зна́емыхъ мои́хъ ѿ менє̀: положи́ша мѧ̀ ме́рзость себѣ̀: пре́данъ бы́хъ и҆ не и҆схожда́хъ.',
      5 => 'Ѻ҆́чи моѝ и҆знемого́стѣ ѿ нищеты̀: воззва́хъ къ тебѣ̀, гдⷭ҇и, ве́сь де́нь, воздѣ́хъ къ тебѣ̀ рꙋ́цѣ моѝ.',
      6 => 'Є҆да̀ ме́ртвыми твори́ши чꙋдеса̀; и҆лѝ вра́чеве воскресѧ́тъ, и҆ и҆сповѣ́дѧтсѧ тебѣ̀;',
    ),
  ),
  '2026-07-10' => 
  array (
    '105:47-106:6' => 
    array (
      0 => 'Сп҃си́ ны, гдⷭ҇и, бж҃е на́шъ, и҆ собери́ ны ѿ ꙗ҆зы̑къ, и҆сповѣ́датисѧ и҆́мени твоемꙋ̀ ст҃о́мꙋ, хвали́тисѧ во хвалѣ̀ твое́й.',
      1 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ ѿ вѣ́ка и҆ до вѣ́ка. И҆ рекꙋ́тъ всѝ лю́дїе: бꙋ́ди, бꙋ́ди.',
      2 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      3 => 'Да рекꙋ́тъ и҆зба́вленнїи гдⷭ҇емъ, и҆̀хже и҆зба́ви и҆з̾ рꙋкѝ врага̀,',
      4 => 'и҆ ѿ стра́нъ собра̀ и҆́хъ, ѿ востѡ́къ и҆ за̑падъ, и҆ сѣ́вера и҆ мо́рѧ:',
      5 => 'заблꙋди́ша въ пꙋсты́ни безво́днѣй, пꙋтѝ гра́да ѡ҆би́тельнагѡ не ѡ҆брѣто́ша:',
      6 => 'а҆́лчꙋще и҆ жа́ждꙋще, дꙋша̀ и҆́хъ въ ни́хъ и҆счезѐ.',
      7 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ и҆зба́ви ѧ҆̀:',
    ),
  ),
  '2026-07-11' => 
  array (
    '123:1-123:6' => 
    array (
      0 => 'Ꙗ҆́кѡ а҆́ще не гдⷭ҇ь бы бы́лъ въ на́съ, да рече́тъ ᲂу҆́бѡ і҆и҃ль:',
      1 => 'ꙗ҆́кѡ а҆́ще не гдⷭ҇ь бы бы́лъ въ на́съ, внегда̀ воста́ти человѣ́кѡмъ на ны̀, ᲂу҆̀бо живы́хъ поже́рли бы́ша на́съ:',
      2 => 'внегда̀ прогнѣ́ватисѧ ꙗ҆́рости и҆́хъ на ны̀, ᲂу҆̀бо вода̀ потопи́ла бы на́съ.',
      3 => 'Пото́къ пре́йде дꙋша̀ на́ша:',
      4 => 'ᲂу҆̀бо пре́йде дꙋша̀ на́ша во́дꙋ непостоѧ́ннꙋю.',
      5 => 'Блгⷭ҇ве́нъ гдⷭ҇ь, и҆́же не дадѐ на́съ въ лови́твꙋ зꙋбѡ́мъ и҆́хъ.',
    ),
  ),
  '2026-07-12' => 
  array (
    '4:6-4:9' => 
    array (
      0 => 'пожри́те же́ртвꙋ пра́вды и҆ ᲂу҆пова́йте на гдⷭ҇а.',
      1 => 'Мно́зи глаго́лютъ: кто̀ ꙗ҆ви́тъ на́мъ бл҃га̑ѧ; зна́менасѧ на на́съ свѣ́тъ лица̀ твоегѡ̀, гдⷭ҇и.',
      2 => 'Да́лъ є҆сѝ весе́лїе въ се́рдцы мое́мъ: ѿ плода̀ пшени́цы, вїна̀ и҆ є҆ле́а своегѡ̀ ᲂу҆мно́жишасѧ:',
      3 => 'въ ми́рѣ вкꙋ́пѣ ᲂу҆снꙋ̀ и҆ почі́ю, ꙗ҆́кѡ ты̀, гдⷭ҇и, є҆ди́наго на ᲂу҆пова́нїи всели́лъ мѧ̀ є҆сѝ.',
    ),
  ),
  '2026-07-13' => 
  array (
    '26:7-26:12' => 
    array (
      0 => 'Оу҆слы́ши, гдⷭ҇и, гла́съ мо́й, и҆́мже воззва́хъ, поми́лꙋй мѧ̀ и҆ ᲂу҆слы́ши мѧ̀.',
      1 => 'Тебѣ̀ речѐ се́рдце моѐ: гдⷭ҇а взыщꙋ̀, взыска̀ тебѐ лицѐ моѐ, лица̀ твоегѡ̀, гдⷭ҇и, взыщꙋ̀.',
      2 => 'Не ѿвратѝ лица̀ твоегѡ̀ ѿ менє̀ и҆ не ᲂу҆клони́сѧ гнѣ́вомъ ѿ раба̀ твоегѡ̀: помо́щникъ мо́й бꙋ́ди, не ѿри́ни менѐ и҆ не ѡ҆ста́ви менѐ, бж҃е, сп҃си́телю мо́й.',
      3 => 'Ꙗ҆́кѡ ѻ҆те́цъ мо́й и҆ ма́ти моѧ̀ ѡ҆ста́виста мѧ̀, гдⷭ҇ь же воспрїѧ́тъ мѧ̀.',
      4 => 'Законоположи́ ми, гдⷭ҇и, въ пꙋтѝ твое́мъ, и҆ наста́ви мѧ̀ на стезю̀ пра́вꙋю вра̑гъ мои́хъ ра́ди.',
      5 => 'Не преда́ждь менѐ въ дꙋ́шы стꙋжа́ющихъ мѝ: ꙗ҆́кѡ воста́ша на мѧ̀ свидѣ́телє непра́веднїи, и҆ солга̀ непра́вда себѣ̀.',
    ),
  ),
  '2026-07-14' => 
  array (
    '63:6-63:11' => 
    array (
      0 => 'Оу҆тверди́ша себѣ̀ сло́во лꙋка́вое: повѣ́даша скры́ти сѣ́ть, рѣ́ша: кто̀ ᲂу҆́зритъ и҆̀хъ;',
      1 => 'И҆спыта́ша беззако́нїе: и҆счезо́ша и҆спыта́ющїи и҆спыта̑нїѧ: пристꙋ́питъ человѣ́къ, и҆ се́рдце глꙋбоко̀.',
      2 => 'И҆ вознесе́тсѧ бг҃ъ: стрѣ́лы младе́нєцъ бы́ша ꙗ҆́звы и҆́хъ,',
      3 => 'и҆ и҆знемого́ша на нѧ̀ ꙗ҆зы́цы и҆́хъ: смꙋти́шасѧ всѝ ви́дѧщїи и҆̀хъ.',
      4 => 'И҆ ᲂу҆боѧ́сѧ всѧ́къ человѣ́къ: и҆ возвѣсти́ша дѣла̀ бж҃їѧ, и҆ творє́нїѧ є҆гѡ̀ разꙋмѣ́ша.',
      5 => 'Возвесели́тсѧ првⷣникъ ѡ҆ гдⷭ҇ѣ и҆ ᲂу҆пова́етъ на него̀: и҆ похва́лѧтсѧ всѝ пра́вїи срⷣцемъ.',
    ),
  ),
  '2026-07-15' => 
  array (
    '68:5-68:11' => 
    array (
      0 => 'Оу҆мно́жишасѧ па́че вла̑съ главы̀ моеѧ̀ ненави́дѧщїи мѧ̀ тꙋ́не: ᲂу҆крѣпи́шасѧ вразѝ моѝ, и҆згонѧ́щїи мѧ̀ непра́веднѡ: ꙗ҆̀же не восхища́хъ, тогда̀ воздаѧ́хъ.',
      1 => 'Бж҃е, ты̀ ᲂу҆вѣ́дѣлъ є҆сѝ безꙋ́мїе моѐ, и҆ прегрѣшє́нїѧ моѧ̑ ѿ тебє̀ не ᲂу҆таи́шасѧ.',
      2 => 'Да не постыдѧ́тсѧ ѡ҆ мнѣ̀ терпѧ́щїи тебѐ, гдⷭ҇и, гдⷭ҇и си́лъ: нижѐ да посра́мѧтсѧ ѡ҆ мнѣ̀ и҆́щꙋщїи тебѐ, бж҃е і҆и҃левъ.',
      3 => 'Ꙗ҆́кѡ тебє̀ ра́ди претерпѣ́хъ поноше́нїе, покры̀ срамота̀ лицѐ моѐ.',
      4 => 'Чꙋ́ждь бы́хъ бра́тїи мое́й и҆ стра́ненъ сыновѡ́мъ ма́тере моеѧ̀:',
      5 => 'ꙗ҆́кѡ ре́вность до́мꙋ твоегѡ̀ снѣде́ мѧ, и҆ поношє́нїѧ поносѧ́щихъ тѝ нападо́ша на мѧ̀.',
      6 => 'И҆ покры́хъ посто́мъ дꙋ́шꙋ мою̀, и҆ бы́сть въ поноше́нїе мнѣ̀:',
    ),
  ),
  '2026-07-16' => 
  array (
    '87:12-87:19' => 
    array (
      0 => 'Є҆да̀ повѣ́сть кто̀ во гро́бѣ млⷭ҇ть твою̀, и҆ и҆́стинꙋ твою̀ въ поги́бели;',
      1 => 'Є҆да̀ позна̑на бꙋ́дꙋтъ во тьмѣ̀ чꙋдеса̀ твоѧ̑, и҆ пра́вда твоѧ̀ въ землѝ забве́ннѣй;',
      2 => 'И҆ а҆́зъ къ тебѣ̀, гдⷭ҇и, воззва́хъ, и҆ ᲂу҆́трѡ моли́тва моѧ̀ предвари́тъ тѧ̀.',
      3 => 'Вскꙋ́ю, гдⷭ҇и, ѿрѣ́еши дꙋ́шꙋ мою̀; ѿвраща́еши лицѐ твоѐ ѿ менє̀;',
      4 => 'Ни́щь є҆́смь а҆́зъ, и҆ въ трꙋдѣ́хъ ѿ ю҆́ности моеѧ̀: возне́сжесѧ смири́хсѧ и҆ и҆знемого́хъ.',
      5 => 'На мнѣ̀ преидо́ша гнѣ́ви твоѝ, ᲂу҆страшє́нїѧ твоѧ̑ возмꙋти́ша мѧ̀:',
      6 => 'ѡ҆быдо́ша мѧ̀ ꙗ҆́кѡ вода̀ ве́сь де́нь, ѡ҆держа́ша мѧ̀ вкꙋ́пѣ.',
      7 => 'Оу҆да́лилъ є҆сѝ ѿ менє̀ дрꙋ́га и҆ и҆́скреннѧго, и҆ зна́емыхъ мои́хъ ѿ страсте́й.',
    ),
  ),
  '2026-07-17' => 
  array (
    '106:7-106:13' => 
    array (
      0 => 'и҆ наста́ви ѧ҆̀ на пꙋ́ть пра́въ, вни́ти во гра́дъ ѡ҆би́тельный.',
      1 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
      2 => 'ꙗ҆́кѡ насы́тилъ є҆́сть дꙋ́шꙋ тщꙋ̀, и҆ дꙋ́шꙋ а҆́лчꙋщꙋ и҆спо́лни бла̑гъ:',
      3 => 'сѣдѧ́щыѧ во тьмѣ̀ и҆ сѣ́ни сме́ртнѣй, ѡ҆кова̑нныѧ нището́ю и҆ желѣ́зомъ,',
      4 => 'ꙗ҆́кѡ преѡгорчи́ша словеса̀ бж҃їѧ, и҆ совѣ́тъ вы́шнѧгѡ раздражи́ша.',
      5 => 'И҆ смири́сѧ въ трꙋдѣ́хъ се́рдце и҆́хъ, и҆ и҆знемого́ша, и҆ не бѣ̀ помага́ѧй.',
      6 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ сп҃сѐ ѧ҆̀:',
    ),
  ),
  '2026-07-18' => 
  array (
    '123:7-124:5' => 
    array (
      0 => 'Дꙋша̀ на́ша ꙗ҆́кѡ пти́ца и҆зба́висѧ ѿ сѣ́ти ловѧ́щихъ: сѣ́ть сокрꙋши́сѧ, и҆ мы̀ и҆зба́влени бы́хомъ.',
      1 => 'По́мощь на́ша во и҆́мѧ гдⷭ҇а, сотво́ршагѡ не́бо и҆ зе́млю.',
      2 => 'Надѣ́ющїисѧ на гдⷭ҇а, ꙗ҆́кѡ гора̀ сїѡ́нъ: не подви́житсѧ въ вѣ́къ живы́й во і҆ерⷭ҇ли́мѣ.',
      3 => 'Го́ры ѡ҆́крестъ є҆гѡ̀, и҆ гдⷭ҇ь ѡ҆́крестъ люді́й свои́хъ, ѿнн҃ѣ и҆ до вѣ́ка.',
      4 => 'Ꙗ҆́кѡ не ѡ҆ста́витъ гдⷭ҇ь жезла̀ грѣ́шныхъ на жре́бїй првⷣныхъ, ꙗ҆́кѡ да не про́стрꙋтъ првⷣнїи въ беззакѡ́нїѧ рꙋ́къ свои́хъ.',
      5 => 'Оу҆бл҃жѝ, гдⷭ҇и, бл҃гі̑ѧ и҆ пра̑выѧ срⷣцемъ.',
      6 => 'Оу҆клонѧ́ющыѧсѧ же въ развращє́нїѧ ѿведе́тъ гдⷭ҇ь съ дѣ́лающими беззако́нїе: ми́ръ на і҆и҃лѧ.',
    ),
  ),
  '2026-07-19' => 
  array (
    '5:1-5:5' => 
    array (
      0 => 'Ѡ҆ наслѣ́дствꙋющемъ, ѱало́мъ дв҃дꙋ,',
      1 => 'Глаго́лы моѧ̑ внꙋшѝ, гдⷭ҇и, разꙋмѣ́й зва́нїе моѐ.',
      2 => 'Вонмѝ гла́сꙋ моле́нїѧ моегѡ̀, цр҃ю̀ мо́й и҆ бж҃е мо́й: ꙗ҆́кѡ къ тебѣ̀ помолю́сѧ, гдⷭ҇и.',
      3 => 'Заꙋ́тра ᲂу҆слы́ши гла́съ мо́й: заꙋ́тра предста́нꙋ тѝ, и҆ ᲂу҆́зриши мѧ̀:',
      4 => 'ꙗ҆́кѡ бг҃ъ не хотѧ́й беззако́нїѧ ты̀ є҆сѝ: не присели́тсѧ къ тебѣ̀ лꙋка́внꙋѧй,',
    ),
  ),
  '2026-07-20' => 
  array (
    '26:13-27:4' => 
    array (
      0 => 'Вѣ́рꙋю ви́дѣти бл҃га̑ѧ гдⷭ҇нѧ на землѝ живы́хъ.',
      1 => 'Потерпѝ гдⷭ҇а, мꙋжа́йсѧ, и҆ да крѣпи́тсѧ се́рдце твоѐ, и҆ потерпѝ гдⷭ҇а.',
      2 => 'Къ тебѣ̀, гдⷭ҇и, воззовꙋ̀, бж҃е мо́й: да не премолчи́ши ѿ менє̀ {ѡ҆ мнѣ̀}: да не когда̀ премолчи́ши ѿ менє̀ {ѡ҆ мнѣ̀}, и҆ ᲂу҆подо́блюсѧ низходѧ́щымъ въ ро́въ.',
      3 => 'Оу҆слы́ши, гдⷭ҇и, гла́съ моле́нїѧ моегѡ̀, внегда̀ моли́тимисѧ къ тебѣ̀, внегда̀ воздѣ́ти мѝ рꙋ́цѣ моѝ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀.',
      4 => 'Не привлецы̀ менѐ со грѣ̑шники, и҆ съ дѣ́лающими непра́вдꙋ не погꙋбѝ менѐ, глаго́лющими ми́ръ съ бли́жними свои́ми, ѕла̑ѧ же въ сердца́хъ свои́хъ.',
      5 => 'Да́ждь и҆̀мъ, гдⷭ҇и, по дѣлѡ́мъ и҆́хъ и҆ по лꙋка́вствꙋ начина́нїй и҆́хъ, по дѣлѡ́мъ рꙋкꙋ̀ и҆́хъ да́ждь и҆̀мъ, возда́ждь воздаѧ́нїе и҆́хъ и҆̀мъ.',
    ),
  ),
  '2026-07-21' => 
  array (
    '37:1-37:8' => 
    array (
      0 => 'Ѱало́мъ дв҃дꙋ, въ воспомина́нїе ѡ҆ сꙋббѡ́тѣ,',
      1 => 'Гдⷭ҇и, да не ꙗ҆́ростїю твое́ю ѡ҆бличи́ши менѐ, нижѐ гнѣ́вомъ твои́мъ нака́жеши менѐ:',
      2 => 'ꙗ҆́кѡ стрѣ́лы твоѧ̑ ᲂу҆нзо́ша во мнѣ̀, и҆ ᲂу҆тверди́лъ є҆сѝ на мнѣ̀ рꙋ́кꙋ твою̀.',
      3 => 'Нѣ́сть и҆сцѣле́нїѧ въ пло́ти мое́й ѿ лица̀ гнѣ́ва твоегѡ̀, нѣ́сть ми́ра въ косте́хъ мои́хъ ѿ лица̀ грѣ̑хъ мои́хъ.',
      4 => 'Ꙗ҆́кѡ беззакѡ́нїѧ моѧ̑ превзыдо́ша главꙋ̀ мою̀, ꙗ҆́кѡ бре́мѧ тѧ́жкое ѡ҆тѧготѣ́ша на мнѣ̀.',
      5 => 'Возсмердѣ́ша и҆ согни́ша ра̑ны моѧ̑, ѿ лица̀ безꙋ́мїѧ моегѡ̀.',
      6 => 'Пострада́хъ и҆ слѧко́хсѧ до конца̀, ве́сь де́нь сѣ́тꙋѧ хожда́хъ:',
      7 => 'ꙗ҆́кѡ лѧ́двїѧ моѧ̑ напо́лнишасѧ порꙋга́нїй, и҆ нѣ́сть и҆сцѣле́нїѧ въ пло́ти мое́й.',
    ),
  ),
  '2026-07-22' => 
  array (
    '68:12-68:17' => 
    array (
      0 => 'и҆ положи́хъ ѡ҆дѣѧ́нїе моѐ вре́тище, и҆ бы́хъ и҆̀мъ въ при́тчꙋ.',
      1 => 'Ѡ҆ мнѣ̀ глꙋмлѧ́хꙋсѧ сѣдѧ́щїи во вратѣ́хъ, и҆ ѡ҆ мнѣ̀ поѧ́хꙋ пїю́щїи вїно̀.',
      2 => 'А҆́зъ же моли́твою мое́ю къ тебѣ̀, бж҃е: вре́мѧ бл҃говоле́нїѧ, бж҃е: во мно́жествѣ млⷭ҇ти твоеѧ̀ ᲂу҆слы́ши мѧ̀, во и҆́стинѣ спⷭ҇нїѧ твоегѡ̀.',
      3 => 'Сп҃си́ мѧ ѿ бре́нїѧ, да не ᲂу҆глѣ́бнꙋ: да и҆зба́влюсѧ ѿ ненави́дѧщихъ мѧ̀ и҆ ѿ глꙋбо́кихъ во́дъ.',
      4 => 'Да не потопи́тъ менѐ бꙋ́рѧ водна́ѧ, нижѐ да пожре́тъ менѐ глꙋбина̀, нижѐ сведе́тъ ѡ҆ мнѣ̀ рове́нникъ ᲂу҆́стъ свои́хъ.',
      5 => 'Оу҆слы́ши мѧ̀, гдⷭ҇и, ꙗ҆́кѡ бл҃га млⷭ҇ть твоѧ̀: по мно́жествꙋ щедро́тъ твои́хъ при́зри на мѧ̀.',
    ),
  ),
  '2026-07-23' => 
  array (
    '88:1-88:7' => 
    array (
      0 => 'Ра́зꙋма є҆ѳа́ма і҆и҃льтѧнина,',
      1 => 'Млⷭ҇ти твоѧ̑, гдⷭ҇и, во вѣ́къ воспою̀, въ ро́дъ и҆ ро́дъ возвѣщꙋ̀ и҆́стинꙋ твою̀ ᲂу҆сты̑ мои́ми.',
      2 => 'Занѐ ре́клъ є҆сѝ: въ вѣ́къ млⷭ҇ть сози́ждетсѧ: на нб҃сѣ́хъ ᲂу҆гото́витсѧ и҆́стина твоѧ̀.',
      3 => 'Завѣща́хъ завѣ́тъ и҆збра̑ннымъ мои̑мъ, клѧ́хсѧ дв҃дꙋ рабꙋ̀ моемꙋ̀:',
      4 => 'до вѣ́ка ᲂу҆гото́ваю сѣ́мѧ твоѐ, и҆ сози́ждꙋ въ ро́дъ и҆ ро́дъ прⷭ҇то́лъ тво́й.',
      5 => 'И҆сповѣ́дѧтъ нб҃са̀ чꙋдеса̀ твоѧ̑, гдⷭ҇и, и҆́бо и҆́стинꙋ твою̀ въ цр҃кви ст҃ы́хъ.',
      6 => 'Ꙗ҆́кѡ кто̀ во ѡ҆́блацѣхъ ᲂу҆равни́тсѧ гдⷭ҇еви; ᲂу҆подо́битсѧ гдⷭ҇еви въ сынѣ́хъ бж҃їихъ;',
    ),
  ),
  '2026-07-24' => 
  array (
    '106:14-106:21' => 
    array (
      0 => 'и҆ и҆зведѐ ѧ҆̀ и҆з̾ тьмы̀ и҆ сѣ́ни сме́ртныѧ, и҆ ᲂу҆́зы и҆́хъ растерза̀.',
      1 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
      2 => 'ꙗ҆́кѡ сокрꙋшѝ врата̀ мѣ̑днаѧ, и҆ верєѝ желѣ̑зныѧ сломѝ.',
      3 => 'Воспрїѧ́тъ ѧ҆̀ ѿ пꙋтѝ беззако́нїѧ и҆́хъ: беззако́нїй бо ра́ди свои́хъ смири́шасѧ.',
      4 => 'Всѧ́кагѡ бра́шна возгнꙋша́сѧ дꙋша̀ и҆́хъ, и҆ прибли́жишасѧ до вра́тъ сме́ртныхъ.',
      5 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ сп҃сѐ ѧ҆̀:',
      6 => 'посла̀ сло́во своѐ, и҆ и҆сцѣлѝ ѧ҆̀, и҆ и҆зба́ви ѧ҆̀ ѿ растлѣ́нїй и҆́хъ.',
      7 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
    ),
  ),
  '2026-07-25' => 
  array (
    '125:1-125:6' => 
    array (
      0 => 'Внегда̀ возврати́ти гдⷭ҇ꙋ плѣ́нъ сїѡ́нь, бы́хомъ ꙗ҆́кѡ ᲂу҆тѣ́шени.',
      1 => 'Тогда̀ и҆спо́лнишасѧ ра́дости ᲂу҆ста̀ на̑ша, и҆ ѧ҆зы́къ на́шъ весе́лїѧ: тогда̀ рекꙋ́тъ во ꙗ҆зы́цѣхъ: возвели́чилъ є҆́сть гдⷭ҇ь сотвори́ти съ ни́ми.',
      2 => 'Возвели́чилъ є҆́сть гдⷭ҇ь сотвори́ти съ на́ми: бы́хомъ веселѧ́щесѧ.',
      3 => 'Возвратѝ, гдⷭ҇и, плѣне́нїе на́ше, ꙗ҆́кѡ пото́ки ю҆́гомъ.',
      4 => 'Сѣ́ющїи слеза́ми, ра́достїю по́жнꙋтъ.',
      5 => 'Ходѧ́щїи хожда́хꙋ и҆ пла́кахꙋсѧ, мета́юще сѣ́мена своѧ̑: грѧдꙋ́ще же прїи́дꙋтъ ра́достїю, взе́млюще рꙋкоѧ̑ти своѧ̑.',
    ),
  ),
  '2026-07-26' => 
  array (
    '5:6-5:10' => 
    array (
      0 => 'нижѐ пребꙋ́дꙋтъ беззакѡ́нницы пред̾ ѻ҆чи́ма твои́ма: возненави́дѣлъ є҆сѝ всѧ̑ дѣ́лающыѧ беззако́нїе,',
      1 => 'погꙋби́ши всѧ̑ глаго́лющыѧ лжꙋ̀: мꙋ́жа крове́й и҆ льсти́ва гнꙋша́етсѧ гдⷭ҇ь.',
      2 => 'А҆́зъ же мно́жествомъ млⷭ҇ти твоеѧ̀ вни́дꙋ въ до́мъ тво́й, поклоню́сѧ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀, въ стра́сѣ твое́мъ.',
      3 => 'Гдⷭ҇и, наста́ви мѧ̀ пра́вдою твое́ю, вра̑гъ мои́хъ ра́ди и҆спра́ви пред̾ тобо́ю пꙋ́ть мо́й.',
      4 => 'Ꙗ҆́кѡ нѣ́сть во ᲂу҆стѣ́хъ и҆́хъ и҆́стины, се́рдце и҆́хъ сꙋ́етно, гро́бъ ѿве́рстъ горта́нь и҆́хъ, ѧ҆зы̑ки свои́ми льща́хꙋ.',
    ),
  ),
  '2026-07-27' => 
  array (
    '27:5-28:2' => 
    array (
      0 => 'Ꙗ҆́кѡ не разꙋмѣ́ша въ дѣла̀ гдⷭ҇нѧ и҆ въ дѣла̀ рꙋкꙋ̀ є҆гѡ̀: разори́ши ѧ҆̀ и҆ не сози́ждеши ѧ҆̀.',
      1 => 'Блгⷭ҇ве́нъ гдⷭ҇ь, ꙗ҆́кѡ ᲂу҆слы́ша гла́съ моле́нїѧ моегѡ̀.',
      2 => 'Гдⷭ҇ь помо́щникъ мо́й и҆ защи́титель мо́й: на него̀ ᲂу҆пова̀ се́рдце моѐ, и҆ помо́же мѝ, и҆ процвѣтѐ пло́ть моѧ̀: и҆ во́лею мое́ю и҆сповѣ́мсѧ є҆мꙋ̀.',
      3 => 'Гдⷭ҇ь ᲂу҆твержде́нїе люді́й свои́хъ и҆ защи́титель спасе́нїй хрїста̀ своегѡ̀ є҆́сть.',
      4 => 'Сп҃сѝ лю́ди твоѧ̑, и҆ блгⷭ҇вѝ достоѧ́нїе твоѐ, и҆ ᲂу҆пасѝ ѧ҆̀, и҆ возмѝ {и҆ вознесѝ} ѧ҆̀ до вѣ́ка.',
      5 => 'Принеси́те гдⷭ҇еви, сы́нове бж҃їи, принеси́те гдⷭ҇еви сы́ны ѡ҆́вни, принеси́те гдⷭ҇еви сла́вꙋ и҆ че́сть:',
      6 => 'принеси́те гдⷭ҇еви сла́вꙋ и҆́мени є҆гѡ̀: поклони́тесѧ гдⷭ҇еви во дворѣ̀ ст҃ѣ́мъ є҆гѡ̀.',
    ),
  ),
  '2026-07-28' => 
  array (
    '37:9-37:16' => 
    array (
      0 => 'Ѡ҆ѕло́бленъ бы́хъ и҆ смири́хсѧ до ѕѣла̀, рыка́хъ ѿ воздыха́нїѧ се́рдца моегѡ̀.',
      1 => 'Гдⷭ҇и, пред̾ тобо́ю всѐ жела́нїе моѐ, и҆ воздыха́нїе моѐ ѿ тебє̀ не ᲂу҆таи́сѧ.',
      2 => 'Се́рдце моѐ смѧте́сѧ, ѡ҆ста́ви мѧ̀ си́ла моѧ̀, и҆ свѣ́тъ ѻ҆́чїю моє́ю, и҆ то́й нѣ́сть со мно́ю.',
      3 => 'Дрꙋ́зи моѝ и҆ и҆́скреннїи моѝ прѧ́мѡ мнѣ̀ прибли́жишасѧ и҆ ста́ша.',
      4 => 'И҆ бли́жнїи моѝ ѿдале́че менє̀ ста́ша, и҆ нꙋжда́хꙋсѧ и҆́щꙋщїи дꙋ́шꙋ мою̀: и҆ и҆́щꙋщїи ѕла̑ѧ мнѣ̀ глаго́лахꙋ сꙋ́єтнаѧ, и҆ льсти̑внымъ ве́сь де́нь поꙋча́хꙋсѧ.',
      5 => 'А҆́зъ же ꙗ҆́кѡ глꙋ́хъ не слы́шахъ, и҆ ꙗ҆́кѡ нѣ́мъ не ѿверза́ѧй ᲂу҆́стъ свои́хъ:',
      6 => 'и҆ бы́хъ ꙗ҆́кѡ человѣ́къ не слы́шай и҆ не и҆мы́й во ᲂу҆стѣ́хъ свои́хъ ѡ҆бличе́нїѧ.',
      7 => 'Ꙗ҆́кѡ на тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, ты̀ ᲂу҆слы́шиши, гдⷭ҇и бж҃е мо́й.',
    ),
  ),
  '2026-07-29' => 
  array (
    '68:18-68:24' => 
    array (
      0 => 'Не ѿвратѝ лица̀ твоегѡ̀ ѿ ѻ҆́трока твоегѡ̀, ꙗ҆́кѡ скорблю̀: ско́рѡ ᲂу҆слы́ши мѧ̀.',
      1 => 'Вонмѝ дꙋшѝ мое́й и҆ и҆зба́ви ю҆̀: вра̑гъ мои́хъ ра́ди и҆зба́ви мѧ̀.',
      2 => 'Ты́ бо вѣ́си поноше́нїе моѐ, и҆ стꙋ́дъ мо́й, и҆ срамотꙋ̀ мою̀: пред̾ тобо́ю всѝ ѡ҆скорблѧ́ющїи мѧ̀.',
      3 => 'Поноше́нїе ча́ѧше дꙋша̀ моѧ̀ и҆ стра́сть: и҆ жда́хъ соскорбѧ́щагѡ, и҆ не бѣ̀, и҆ ᲂу҆тѣша́ющихъ, и҆ не ѡ҆брѣто́хъ.',
      4 => 'И҆ да́ша въ снѣ́дь мою̀ же́лчь, и҆ въ жа́ждꙋ мою̀ напои́ша мѧ̀ ѻ҆́цта.',
      5 => 'Да бꙋ́детъ трапе́за и҆́хъ пред̾ ни́ми въ сѣ́ть и҆ въ воздаѧ́нїе и҆ въ собла́знъ.',
      6 => 'Да помрача́тсѧ ѻ҆́чи и҆́хъ, є҆́же не ви́дѣти, и҆ хребе́тъ и҆́хъ вы́нꙋ слѧцы̀.',
    ),
  ),
  '2026-07-30' => 
  array (
    '88:8-88:14' => 
    array (
      0 => 'Бг҃ъ прославлѧ́емь въ совѣ́тѣ ст҃ы́хъ, ве́лїй и҆ стра́шенъ є҆́сть над̾ всѣ́ми ѡ҆кре́стными є҆гѡ̀.',
      1 => 'Гдⷭ҇и бж҃е си́лъ, кто̀ подо́бенъ тебѣ̀; си́ленъ є҆сѝ, гдⷭ҇и, и҆ и҆́стина твоѧ̀ ѡ҆́крестъ тебє̀.',
      2 => 'Ты̀ влⷣчествꙋеши держа́вою морско́ю: возмꙋще́нїе же во́лнъ є҆гѡ̀ ты̀ ᲂу҆кроча́еши.',
      3 => 'Ты̀ смири́лъ, є҆сѝ, ꙗ҆́кѡ ꙗ҆́звена, го́рдаго: мы́шцею си́лы твоеѧ̀ расточи́лъ є҆сѝ врагѝ твоѧ̑.',
      4 => 'Твоѧ̑ сꙋ́ть небеса̀, и҆ твоѧ̀ є҆́сть землѧ̀: вселе́ннꙋю и҆ и҆сполне́нїе є҆ѧ̀ ты̀ ѡ҆снова́лъ є҆сѝ.',
      5 => 'Сѣ́веръ и҆ мо́ре ты̀ созда́лъ є҆сѝ: ѳавѡ́ръ и҆ є҆рмѡ́нъ ѡ҆ и҆́мени твое́мъ возра́дꙋетасѧ.',
      6 => 'Твоѧ̀ мы́шца съ си́лою: да ᲂу҆крѣпи́тсѧ рꙋка̀ твоѧ̀, и҆ вознесе́тсѧ десни́ца твоѧ̀.',
    ),
  ),
  '2026-07-31' => 
  array (
    '106:22-106:28' => 
    array (
      0 => 'и҆ да пожрꙋ́тъ є҆мꙋ̀ же́ртвꙋ хвалы̀ и҆ да возвѣстѧ́тъ дѣла̀ є҆гѡ̀ въ ра́дости.',
      1 => 'Сходѧ́щїи въ мо́ре въ корабле́хъ, творѧ́щїи дѣ̑ланїѧ въ вода́хъ мно́гихъ,',
      2 => 'ті́и ви́дѣша дѣла̀ гдⷭ҇нѧ и҆ чꙋдеса̀ є҆гѡ̀ во глꙋбинѣ̀.',
      3 => 'Речѐ, и҆ ста̀ дꙋ́хъ бꙋ́ренъ, и҆ вознесо́шасѧ вѡ́лны є҆гѡ̀:',
      4 => 'восхо́дѧтъ до небе́съ и҆ низхо́дѧтъ до бе́зднъ: дꙋша̀ и҆́хъ въ ѕлы́хъ та́ѧше:',
      5 => 'смѧто́шасѧ, подвиго́шасѧ ꙗ҆́кѡ пїѧ́ный, и҆ всѧ̀ мꙋ́дрость и҆́хъ поглощена̀ бы́сть.',
      6 => 'И҆ воззва́ша ко гдⷭ҇ꙋ, внегда̀ скорбѣ́ти и҆̀мъ, и҆ ѿ нꙋ́ждъ и҆́хъ и҆зведѐ ѧ҆̀:',
    ),
  ),
  '2026-08-01' => 
  array (
    '126:1-126:5' => 
    array (
      0 => 'А҆́ще не гдⷭ҇ь сози́ждетъ до́мъ, всꙋ́е трꙋди́шасѧ зи́ждꙋщїи: а҆́ще не гдⷭ҇ь сохрани́тъ гра́дъ, всꙋ́е бдѣ̀ стрегі́й.',
      1 => 'Всꙋ́е ва́мъ є҆́сть ᲂу҆́треневати: воста́нете по сѣдѣ́нїи ꙗ҆дꙋ́щїи хлѣ́бъ болѣ́зни, є҆гда̀ да́стъ возлю́блєннымъ свои̑мъ со́нъ.',
      2 => 'Сѐ, достоѧ́нїе гдⷭ҇не сы́нове, мзда̀ плода̀ чре́внѧгѡ.',
      3 => 'Ꙗ҆́кѡ стрѣ́лы въ рꙋцѣ̀ си́льнагѡ, та́кѡ сы́нове ѿтрѧсе́нныхъ.',
      4 => 'Бл҃же́нъ, и҆́же и҆спо́лнитъ жела́нїе своѐ ѿ ни́хъ: не постыдѧ́тсѧ, є҆гда̀ глаго́лютъ врагѡ́мъ свои̑мъ во вратѣ́хъ.',
    ),
  ),
  '2026-08-02' => 
  array (
    '5:11-6:2' => 
    array (
      0 => 'Сꙋдѝ и҆̀мъ, бж҃е, да ѿпадꙋ́тъ ѿ мы́слей свои́хъ: по мно́жествꙋ нече́стїѧ и҆́хъ и҆зри́ни ѧ҆̀, ꙗ҆́кѡ преѡгорчи́ша тѧ̀, гдⷭ҇и.',
      1 => 'И҆ да возвеселѧ́тсѧ всѝ ᲂу҆пова́ющїи на тѧ̀, во вѣ́къ возра́дꙋютсѧ, и҆ всели́шисѧ въ ни́хъ: и҆ похва́лѧтсѧ ѡ҆ тебѣ̀ лю́бѧщїи и҆́мѧ твоѐ.',
      2 => 'Ꙗ҆́кѡ ты̀ блгⷭ҇ви́ши првⷣника, гдⷭ҇и, ꙗ҆́кѡ ѻ҆рꙋ́жїемъ бл҃говоле́нїѧ вѣнча́лъ є҆сѝ на́съ.',
      3 => 'Въ коне́цъ, въ пѣ́снехъ ѡ҆ ѻ҆смѣ́мъ, ѱало́мъ дв҃дꙋ,',
      4 => 'Гдⷭ҇и, да не ꙗ҆́ростїю твое́ю ѡ҆бличи́ши менѐ, нижѐ гнѣ́вомъ твои́мъ нака́жеши менѐ.',
    ),
  ),
  '2026-08-03' => 
  array (
    '28:3-28:8' => 
    array (
      0 => 'Гла́съ гдⷭ҇ень на вода́хъ, бг҃ъ сла́вы возгремѣ̀, гдⷭ҇ь на вода́хъ мно́гихъ.',
      1 => 'Гла́съ гдⷭ҇ень въ крѣ́пости, гла́съ гдⷭ҇ень въ великолѣ́пїи.',
      2 => 'Гла́съ гдⷭ҇а, сокрꙋша́ющагѡ ке́дры: и҆ стры́етъ гдⷭ҇ь ке́дры лїва̑нскїѧ,',
      3 => 'и҆ и҆стни́тъ ѧ҆̀ ꙗ҆́кѡ тельца̀ лїва́нска: и҆ возлю́бленный ꙗ҆́кѡ сы́нъ є҆диноро́жь.',
      4 => 'Гла́съ гдⷭ҇а, пресѣца́ющагѡ пла́мень ѻ҆гнѧ̀.',
      5 => 'Гла́съ гдⷭ҇а, стрѧса́ющагѡ пꙋсты́ню: и҆ стрѧсе́тъ гдⷭ҇ь пꙋсты́ню кадді́йскꙋю.',
    ),
  ),
  '2026-08-04' => 
  array (
    '37:17-37:23' => 
    array (
      0 => 'Ꙗ҆́кѡ рѣ́хъ: да не когда̀ пора́дꙋютмисѧ вразѝ моѝ: и҆ внегда̀ подвижа́тисѧ нога́мъ мои̑мъ, на мѧ̀ велерѣ́чеваша.',
      1 => 'Ꙗ҆́кѡ а҆́зъ на ра̑ны гото́въ, и҆ болѣ́знь моѧ̀ предо мно́ю є҆́сть вы́нꙋ.',
      2 => 'Ꙗ҆́кѡ беззако́нїе моѐ а҆́зъ возвѣщꙋ̀ и҆ попекꙋ́сѧ ѡ҆ грѣсѣ̀ мое́мъ.',
      3 => 'Врази́ же моѝ живꙋ́тъ и҆ ᲂу҆крѣпи́шасѧ па́че менє̀, и҆ ᲂу҆мно́жишасѧ ненави́дѧщїи мѧ̀ без̾ пра́вды:',
      4 => 'воздаю́щїи мѝ ѕла̑ѧ воз̾ блага̑ѧ ѡ҆болга́хꙋ мѧ̀, занѐ гонѧ́хъ благосты́ню.',
      5 => 'Не ѡ҆ста́ви менѐ, гдⷭ҇и бж҃е мо́й, не ѿстꙋпѝ ѿ менє̀:',
      6 => 'вонмѝ въ по́мощь мою̀, гдⷭ҇и сп҃се́нїѧ моегѡ̀.',
    ),
  ),
  '2026-08-05' => 
  array (
    '68:25-68:30' => 
    array (
      0 => 'Пролі́й на нѧ̀ гнѣ́въ тво́й, и҆ ꙗ҆́рость гнѣ́ва твоегѡ̀ да пости́гнетъ и҆̀хъ.',
      1 => 'Да бꙋ́детъ дво́ръ и҆́хъ пꙋ́стъ, и҆ въ жили́щихъ и҆́хъ да не бꙋ́детъ живы́й.',
      2 => 'Занѐ є҆го́же ты̀ порази́лъ є҆сѝ, ті́и погна́ша, и҆ къ болѣ́зни ꙗ҆́звъ мои́хъ приложи́ша.',
      3 => 'Приложѝ беззако́нїе къ беззако́нїю и҆́хъ, и҆ да не вни́дꙋтъ въ пра́вдꙋ твою̀.',
      4 => 'Да потребѧ́тсѧ ѿ кни́ги живы́хъ, и҆ съ првⷣными да не напи́шꙋтсѧ.',
      5 => 'Ни́щь и҆ болѧ́й є҆́смь а҆́зъ: спⷭ҇нїе твоѐ, бж҃е, да прїи́метъ мѧ̀.',
    ),
  ),
  '2026-08-06' => 
  array (
    '88:15-88:21' => 
    array (
      0 => 'Пра́вда и҆ сꙋдьба̀ ᲂу҆гото́ванїе прⷭ҇то́ла твоегѡ̀: млⷭ҇ть и҆ и҆́стина пред̾и́детѣ пред̾ лице́мъ твои́мъ.',
      1 => 'Бл҃же́ни лю́дїе вѣ́дꙋщїи воскликнове́нїе: гдⷭ҇и, во свѣ́тѣ лица̀ твоегѡ̀ по́йдꙋтъ,',
      2 => 'и҆ ѡ҆ и҆́мени твое́мъ возра́дꙋютсѧ ве́сь де́нь, и҆ пра́вдою твое́ю вознесꙋ́тсѧ.',
      3 => 'Ꙗ҆́кѡ похвала̀ си́лы и҆́хъ ты̀ є҆сѝ, и҆ во бл҃говоле́нїи твое́мъ вознесе́тсѧ ро́гъ на́шъ:',
      4 => 'ꙗ҆́кѡ гдⷭ҇не є҆́сть застꙋпле́нїе, и҆ ст҃а́гѡ і҆и҃лева цр҃ѧ̀ на́шегѡ.',
      5 => 'Тогда̀ гл҃алъ є҆сѝ въ видѣ́нїи сыновѡ́мъ твои̑мъ, и҆ ре́клъ є҆сѝ: положи́хъ по́мощь на си́льнаго, вознесо́хъ и҆збра́ннаго ѿ люді́й мои́хъ:',
      6 => 'ѡ҆брѣто́хъ дв҃да раба̀ моего̀, є҆ле́емъ ст҃ы́мъ мои́мъ пома́захъ є҆го̀.',
    ),
  ),
  '2026-08-07' => 
  array (
    '106:29-106:36' => 
    array (
      0 => 'и҆ повелѣ̀ бꙋ́ри, и҆ ста̀ въ тишинꙋ̀, и҆ ᲂу҆молко́ша вѡ́лны є҆гѡ̀.',
      1 => 'И҆ возвесели́шасѧ, ꙗ҆́кѡ ᲂу҆молко́ша, и҆ наста́ви ѧ҆̀ въ приста́нище хотѣ́нїѧ своегѡ̀.',
      2 => 'Да и҆сповѣ́дѧтсѧ {да и҆сповѣ́дѧтъ} гдⷭ҇еви млⷭ҇ти є҆гѡ̀ и҆ чꙋдеса̀ є҆гѡ̀ сыновѡ́мъ человѣ́чєскимъ:',
      3 => 'да вознесꙋ́тъ є҆го̀ въ цр҃кви людстѣ́й, и҆ на сѣда́лищи ста́рєцъ восхва́лѧтъ є҆го̀.',
      4 => 'Положи́лъ є҆́сть рѣ́ки въ пꙋсты́ню и҆ и҆схѡ́дища вѡдна́ѧ въ жа́ждꙋ,',
      5 => 'зе́млю плодоно́снꙋю въ сла́ность, ѿ ѕло́бы живꙋ́щихъ на не́й.',
      6 => 'Положи́лъ є҆́сть пꙋсты́ню во є҆зе́ра вѡдна́ѧ и҆ зе́млю безво́днꙋю во и҆схѡ́дища вѡдна́ѧ.',
      7 => 'И҆ населѝ та́мѡ а҆́лчꙋщыѧ, и҆ соста́виша гра́ды ѡ҆би́тєльны:',
    ),
  ),
  '2026-08-08' => 
  array (
    '127:1-127:5' => 
    array (
      0 => 'Бл҃же́ни всѝ боѧ́щїисѧ гдⷭ҇а, ходѧ́щїи въ пꙋте́хъ є҆гѡ̀:',
      1 => 'трꙋды̀ плодѡ́въ {рꙋ́къ} твои́хъ снѣ́си: бл҃же́нъ є҆сѝ, и҆ добро̀ тебѣ̀ бꙋ́детъ.',
      2 => 'Жена̀ твоѧ̀ ꙗ҆́кѡ лоза̀ плодови́та въ страна́хъ до́мꙋ твоегѡ̀:',
      3 => 'сы́нове твоѝ ꙗ҆́кѡ новосаждє́нїѧ ма̑сличнаѧ ѡ҆́крестъ трапе́зы твоеѧ̀.',
      4 => 'Сѐ, та́кѡ бл҃гослови́тсѧ человѣ́къ боѧ́йсѧ гдⷭ҇а.',
    ),
  ),
  '2026-08-09' => 
  array (
    '6:3-6:7' => 
    array (
      0 => 'Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ не́мощенъ є҆́смь: и҆сцѣли́ мѧ, гдⷭ҇и, ꙗ҆́кѡ смѧто́шасѧ кѡ́сти моѧ̑,',
      1 => 'и҆ дꙋша̀ моѧ̀ смѧте́сѧ ѕѣлѡ̀: и҆ ты̀, гдⷭ҇и, доко́лѣ;',
      2 => 'Ѡ҆брати́сѧ, гдⷭ҇и, и҆зба́ви дꙋ́шꙋ мою̀, сп҃си́ мѧ ра́ди млⷭ҇ти твоеѧ̀:',
      3 => 'ꙗ҆́кѡ нѣ́сть въ сме́рти помина́ѧй тебѐ, во а҆́дѣ же кто̀ и҆сповѣ́стсѧ тебѣ̀;',
      4 => 'Оу҆трꙋди́хсѧ воздыха́нїемъ мои́мъ, и҆змы́ю на всѧ́кꙋ но́щь ло́же моѐ, слеза́ми мои́ми посте́лю мою̀ ѡ҆мочꙋ̀.',
    ),
  ),
  '2026-08-10' => 
  array (
    '28:9-29:4' => 
    array (
      0 => 'Гла́съ гдⷭ҇ень, сверша́ющїй є҆лє́ни, и҆ ѿкры́етъ дꙋбра̑вы: и҆ въ хра́мѣ є҆гѡ̀ всѧ́кїй глаго́летъ сла́вꙋ.',
      1 => 'Гдⷭ҇ь пото́пъ населѧ́етъ, и҆ сѧ́детъ гдⷭ҇ь цр҃ь въ вѣ́къ.',
      2 => 'Гдⷭ҇ь крѣ́пость лю́демъ свои̑мъ да́стъ, гдⷭ҇ь блгⷭ҇ви́тъ лю́ди своѧ̑ ми́ромъ.',
      3 => 'Ѱало́мъ пѣ́сни ѡ҆бновле́нїѧ до́мꙋ дв҃дова,',
      4 => 'Вознесꙋ́ тѧ, гдⷭ҇и, ꙗ҆́кѡ под̾ѧ́лъ мѧ̀ є҆сѝ, и҆ не возвесели́лъ є҆сѝ врагѡ́въ мои́хъ ѡ҆ мнѣ̀.',
      5 => 'Гдⷭ҇и бж҃е мо́й, воззва́хъ къ тебѣ̀, и҆ и҆сцѣли́лъ мѧ̀ є҆сѝ.',
      6 => 'Гдⷭ҇и, возве́лъ є҆сѝ ѿ а҆́да дꙋ́шꙋ мою̀, сп҃слъ мѧ̀ є҆сѝ ѿ низходѧ́щихъ въ ро́въ.',
    ),
  ),
  '2026-08-11' => 
  array (
    '38:1-38:8' => 
    array (
      0 => 'Въ коне́цъ, і҆дїѳꙋ́мꙋ, пѣ́снь дв҃дꙋ,',
      1 => 'Рѣ́хъ: сохраню̀ пꙋти̑ моѧ̑, є҆́же не согрѣша́ти мѝ ѧ҆зы́комъ мои́мъ: положи́хъ ᲂу҆стѡ́мъ мои̑мъ храни́ло, внегда̀ воста́ти грѣ́шномꙋ предо мно́ю.',
      2 => 'Ѡ҆нѣмѣ́хъ и҆ смири́хсѧ, и҆ ᲂу҆молча́хъ ѿ бла̑гъ, и҆ болѣ́знь моѧ̀ ѡ҆бнови́сѧ.',
      3 => 'Согрѣ́ѧсѧ се́рдце моѐ во мнѣ̀, и҆ въ поꙋче́нїи мое́мъ разгори́тсѧ ѻ҆́гнь: глаго́лахъ ѧ҆зы́комъ мои́мъ:',
      4 => 'скажи́ ми, гдⷭ҇и, кончи́нꙋ мою̀ и҆ число̀ дні́й мои́хъ, ко́е є҆́сть, да разꙋмѣ́ю, что̀ лиша́юсѧ а҆́зъ.',
      5 => 'Сѐ, пѧ̑ди положи́лъ є҆сѝ дни̑ моѧ̑, и҆ соста́въ мо́й ꙗ҆́кѡ ничто́же пред̾ тобо́ю: ѻ҆ба́че всѧ́чєскаѧ сꙋета̀ всѧ́къ человѣ́къ живы́й.',
      6 => 'Оу҆̀бо ѡ҆́бразомъ хо́дитъ человѣ́къ, ѻ҆ба́че всꙋ́е мѧте́тсѧ: сокро́вищствꙋетъ, и҆ не вѣ́сть, комꙋ̀ собере́тъ ѧ҆̀.',
      7 => 'И҆ нн҃ѣ кто̀ терпѣ́нїе моѐ; не гдⷭ҇ь ли; и҆ соста́въ мо́й ѿ тебє̀ є҆́сть.',
    ),
  ),
  '2026-08-12' => 
  array (
    '68:31-68:37' => 
    array (
      0 => 'Восхвалю̀ и҆́мѧ бг҃а моегѡ̀ съ пѣ́снїю, возвели́чꙋ є҆го̀ во хвале́нїи:',
      1 => 'и҆ ᲂу҆го́дно бꙋ́детъ бг҃ꙋ па́че тельца̀ ю҆́на, ро́ги и҆зносѧ́ща и҆ па́знѡкти.',
      2 => 'Да ᲂу҆́зрѧтъ ни́щїи и҆ возвеселѧ́тсѧ: взыщи́те бг҃а, и҆ жива̀ бꙋ́детъ дꙋша̀ ва́ша.',
      3 => 'Ꙗ҆́кѡ ᲂу҆слы́ша ᲂу҆бѡ́гїѧ гдⷭ҇ь, и҆ ѡ҆кова̑нныѧ своѧ̑ не ᲂу҆ничижѝ.',
      4 => 'Да восхва́лѧтъ є҆го̀ нб҃са̀ и҆ землѧ̀, мо́ре и҆ всѧ̑ живꙋ̑щаѧ въ не́мъ.',
      5 => 'Ꙗ҆́кѡ бг҃ъ сп҃се́тъ сїѡ́на, и҆ сози́ждꙋтсѧ гра́ди і҆ꙋде́йстїи, и҆ вселѧ́тсѧ та́мѡ и҆ наслѣ́дѧтъ и҆̀:',
      6 => 'и҆ сѣ́мѧ рабѡ́въ твои́хъ ᲂу҆держи́тъ и҆̀, и҆ лю́бѧщїи и҆́мѧ твоѐ вселѧ́тсѧ въ не́мъ.',
    ),
  ),
  '2026-08-13' => 
  array (
    '88:22-88:28' => 
    array (
      0 => 'И҆́бо рꙋка̀ моѧ̀ застꙋ́питъ є҆го̀, и҆ мы́шца моѧ̀ ᲂу҆крѣпи́тъ є҆го̀:',
      1 => 'ничто́же ᲂу҆спѣ́етъ вра́гъ на него̀, и҆ сы́нъ беззако́нїѧ не приложи́тъ ѡ҆ѕло́бити є҆го̀.',
      2 => 'И҆ ссѣкꙋ̀ ѿ лица̀ є҆гѡ̀ врагѝ є҆гѡ̀, и҆ ненави́дѧщыѧ є҆го̀ побѣждꙋ̀:',
      3 => 'и҆ и҆́стина моѧ̀ и҆ млⷭ҇ть моѧ̀ съ ни́мъ, и҆ ѡ҆ и҆́мени мое́мъ вознесе́тсѧ ро́гъ є҆гѡ̀:',
      4 => 'и҆ положꙋ̀ на мо́ри рꙋ́кꙋ є҆гѡ̀, и҆ на рѣка́хъ десни́цꙋ є҆гѡ̀.',
      5 => 'То́й призове́тъ мѧ̀: ѻ҆ц҃ъ мо́й є҆сѝ ты̀, бг҃ъ мо́й и҆ застꙋ́пникъ спⷭ҇нїѧ моегѡ̀.',
      6 => 'И҆ а҆́зъ пе́рвенца положꙋ̀ є҆го̀, высока̀ па́че царе́й земны́хъ:',
    ),
  ),
  '2026-08-14' => 
  array (
    '106:37-106:43' => 
    array (
      0 => 'и҆ насѣ́ѧша се́ла, и҆ насади́ша вїногра́ды, и҆ сотвори́ша пло́дъ жи́тенъ.',
      1 => 'И҆ блгⷭ҇вѝ ѧ҆̀, и҆ ᲂу҆мно́жишасѧ ѕѣлѡ̀: и҆ скоты̀ и҆́хъ не ᲂу҆ма́ли.',
      2 => 'И҆ ᲂу҆ма́лишасѧ и҆ ѡ҆ѕло́бишасѧ ѿ ско́рби ѕѡ́лъ и҆ болѣ́зни:',
      3 => 'и҆злїѧ́сѧ ᲂу҆ничиже́нїе на кнѧ̑зи и҆́хъ, и҆ ѡ҆блазнѝ {заблꙋжда́ти сотворѝ} ѧ҆̀ по непрохо́днѣй, а҆ не по пꙋтѝ.',
      4 => 'И҆ помо́же ᲂу҆бо́гꙋ ѿ нищеты̀ и҆ положѝ ꙗ҆́кѡ ѻ҆́вцы ѻ҆те́чєствїѧ.',
      5 => 'Оу҆́зрѧтъ пра́вїи и҆ возвеселѧ́тсѧ, и҆ всѧ́кое беззако́нїе загради́тъ ᲂу҆ста̀ своѧ̑.',
      6 => 'Кто̀ премꙋ́дръ и҆ сохрани́тъ сїѧ̑; и҆ ᲂу҆разꙋмѣ́ютъ млⷭ҇ти гдⷭ҇ни.',
    ),
  ),
  '2026-08-15' => 
  array (
    '127:6-128:3' => 
    array (
      0 => 'Блгⷭ҇ви́тъ тѧ̀ гдⷭ҇ь ѿ сїѡ́на, и҆ ᲂу҆́зриши бл҃га̑ѧ і҆ерⷭ҇ли́ма всѧ̑ дни̑ живота̀ твоегѡ̀,',
      1 => 'и҆ ᲂу҆́зриши сы́ны сынѡ́въ твои́хъ: ми́ръ на і҆и҃лѧ.',
      2 => 'Мно́жицею бра́шасѧ со мно́ю ѿ ю҆́ности моеѧ̀, да рече́тъ ᲂу҆́бѡ і҆и҃ль:',
      3 => 'мно́жицею бра́шасѧ со мно́ю ѿ ю҆́ности моеѧ̀, и҆́бо не премого́ша мѧ̀.',
      4 => 'На хребтѣ̀ мое́мъ дѣ́лаша грѣ̑шницы, продолжи́ша беззако́нїе своѐ.',
    ),
  ),
  '2026-08-16' => 
  array (
    '6:8-6:11' => 
    array (
      0 => 'Смѧте́сѧ ѿ ꙗ҆́рости ѻ҆́ко моѐ, ѡ҆бетша́хъ во всѣ́хъ вразѣ́хъ мои́хъ.',
      1 => 'Ѿстꙋпи́те ѿ менє̀, всѝ дѣ́лающїи беззако́нїе, ꙗ҆́кѡ ᲂу҆слы́ша гдⷭ҇ь гла́съ пла́ча моегѡ̀,',
      2 => 'ᲂу҆слы́ша гдⷭ҇ь моле́нїе моѐ, гдⷭ҇ь моли́твꙋ мою̀ прїѧ́тъ.',
      3 => 'Да постыдѧ́тсѧ и҆ смѧтꙋ́тсѧ всѝ вразѝ моѝ, да возвратѧ́тсѧ и҆ ᲂу҆стыдѧ́тсѧ ѕѣлѡ̀ вско́рѣ.',
    ),
  ),
  '2026-08-17' => 
  array (
    '29:5-29:10' => 
    array (
      0 => 'По́йте гдⷭ҇еви, прпⷣбнїи є҆гѡ̀, и҆ и҆сповѣ́дайте па́мѧть ст҃ы́ни є҆гѡ̀:',
      1 => 'ꙗ҆́кѡ гнѣ́въ въ ꙗ҆́рости є҆гѡ̀, и҆ живо́тъ въ во́ли є҆гѡ̀: ве́черъ водвори́тсѧ пла́чь, и҆ заꙋ́тра ра́дость.',
      2 => 'А҆́зъ же рѣ́хъ во ѻ҆би́лїи мое́мъ: не подви́жꙋсѧ во вѣ́къ.',
      3 => 'Гдⷭ҇и, во́лею твое́ю пода́ждь добро́тѣ мое́й си́лꙋ: ѿврати́лъ же є҆сѝ лицѐ твоѐ, и҆ бы́хъ смꙋще́нъ.',
      4 => 'Къ тебѣ̀, гдⷭ҇и, воззовꙋ̀, и҆ къ бг҃ꙋ моемꙋ̀ помолю́сѧ.',
      5 => 'Ка́ѧ по́льза въ кро́ви мое́й, внегда̀ сходи́ти мѝ во и҆стлѣ́нїе; є҆да̀ и҆сповѣ́стсѧ тебѣ̀ пе́рсть; и҆лѝ возвѣсти́тъ и҆́стинꙋ твою̀;',
    ),
  ),
  '2026-08-18' => 
  array (
    '38:9-39:2' => 
    array (
      0 => 'Ѿ всѣ́хъ беззако́нїй мои́хъ и҆зба́ви мѧ̀: поноше́нїе безꙋ́мномꙋ да́лъ мѧ̀ є҆сѝ.',
      1 => 'Ѡ҆нѣмѣ́хъ и҆ не ѿверзо́хъ ᲂу҆́стъ мои́хъ, ꙗ҆́кѡ ты̀ сотвори́лъ є҆сѝ.',
      2 => 'Ѿста́ви ѿ менє̀ ра̑ны твоѧ̑: ѿ крѣ́пости бо рꙋкѝ твоеѧ̀ а҆́зъ и҆счезо́хъ.',
      3 => 'Во ѡ҆бличе́нїихъ ѡ҆ беззако́нїи наказа́лъ є҆сѝ человѣ́ка, и҆ и҆ста́ѧлъ є҆сѝ ꙗ҆́кѡ паꙋчи́нꙋ дꙋ́шꙋ є҆гѡ̀: ѻ҆ба́че всꙋ́е всѧ́къ человѣ́къ.',
      4 => 'Оу҆слы́ши моли́твꙋ мою̀, гдⷭ҇и, и҆ моле́нїе моѐ внꙋшѝ, сле́зъ мои́хъ не премолчѝ: ꙗ҆́кѡ пресе́льникъ а҆́зъ є҆́смь ᲂу҆ тебє̀ и҆ пришле́цъ, ꙗ҆́коже всѝ ѻ҆тцы̀ моѝ.',
      5 => 'Ѡ҆сла́би мѝ, да почі́ю, пре́жде да́же не ѿидꙋ̀, и҆ ктомꙋ̀ не бꙋ́дꙋ.',
      6 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      7 => 'Терпѧ̀ потерпѣ́хъ гдⷭ҇а, и҆ внѧ́тъ мѝ и҆ ᲂу҆слы́ша моли́твꙋ мою̀:',
    ),
  ),
  '2026-08-19' => 
  array (
    '69:1-69:6' => 
    array (
      0 => 'Въ коне́цъ дв҃дꙋ, въ воспомина́нїе, во є҆́же спⷭ҇ти́ мѧ гдⷭ҇ꙋ,',
      1 => 'Бж҃е, въ по́мощь мою̀ вонмѝ: гдⷭ҇и, помощи́ ми потщи́сѧ.',
      2 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ и҆́щꙋщїи дꙋ́шꙋ мою̀, да возвратѧ́тсѧ вспѧ́ть и҆ постыдѧ́тсѧ хотѧ́щїи мѝ ѕла̑ѧ:',
      3 => 'да возвратѧ́тсѧ а҆́бїе стыдѧ́щесѧ глаго́лющїи мѝ: бла́гоже, бла́гоже.',
      4 => 'Да возра́дꙋютсѧ и҆ возвеселѧ́тсѧ ѡ҆ тебѣ̀ всѝ и҆́щꙋщїи тебѐ, бж҃е: и҆ да глаго́лютъ вы́нꙋ, да возвели́читсѧ гдⷭ҇ь, лю́бѧщїи спⷭ҇нїе твоѐ.',
      5 => 'А҆́зъ же ни́щь є҆́смь и҆ ᲂу҆бо́гъ, бж҃е, помози́ ми: помо́щникъ мо́й и҆ и҆зба́витель мо́й є҆сѝ ты̀, гдⷭ҇и, не закоснѝ.',
    ),
  ),
  '2026-08-20' => 
  array (
    '88:29-88:35' => 
    array (
      0 => 'въ вѣ́къ сохраню̀ є҆мꙋ̀ млⷭ҇ть мою̀, и҆ завѣ́тъ мо́й вѣ́ренъ є҆мꙋ̀:',
      1 => 'и҆ положꙋ̀ въ вѣ́къ вѣ́ка сѣ́мѧ є҆гѡ̀, и҆ прⷭ҇то́лъ є҆гѡ̀ ꙗ҆́кѡ дні́е не́ба.',
      2 => 'А҆́ще ѡ҆ста́вѧтъ сы́нове є҆гѡ̀ зако́нъ мо́й, и҆ въ сꙋдьба́хъ мои́хъ не по́йдꙋтъ:',
      3 => 'а҆́ще ѡ҆правда̑нїѧ моѧ̑ ѡ҆сквернѧ́тъ, и҆ за́повѣдїй мои́хъ не сохранѧ́тъ:',
      4 => 'посѣщꙋ̀ жезло́мъ беззакѡ́нїѧ и҆́хъ, и҆ ра́нами непра̑вды и҆́хъ,',
      5 => 'млⷭ҇ть же мою̀ не разорю̀ ѿ ни́хъ, ни превреждꙋ̀ во и҆́стинѣ мое́й:',
      6 => 'нижѐ ѡ҆скверню̀ завѣ́та моегѡ̀, и҆ и҆сходѧ́щихъ ѿ ᲂу҆́стъ мои́хъ не ѿве́ргꙋсѧ.',
    ),
  ),
  '2026-08-21' => 
  array (
    '107:1-107:8' => 
    array (
      0 => 'Пѣ́снь, ѱало́мъ дв҃дꙋ,',
      1 => 'Гото́во се́рдце моѐ, бж҃е, гото́во се́рдце моѐ: воспою̀ и҆ пою̀ во сла́вѣ мое́й.',
      2 => 'Воста́ни, сла́ва моѧ̀, воста́ни, ѱалти́рю и҆ гꙋ́сли: воста́нꙋ ра́нѡ.',
      3 => 'И҆сповѣ́мсѧ тебѣ̀ въ лю́дехъ, гдⷭ҇и, пою̀ тебѣ̀ во ꙗ҆зы́цѣхъ:',
      4 => 'ꙗ҆́кѡ ве́лїѧ верхꙋ̀ нб҃съ млⷭ҇ть твоѧ̀ и҆ до ѡ҆́блакъ и҆́стина твоѧ̀.',
      5 => 'Вознеси́сѧ на нб҃са̀, бж҃е, и҆ по все́й землѝ сла́ва твоѧ̀,',
      6 => 'ꙗ҆́кѡ да и҆зба́вѧтсѧ возлю́бленнїи твоѝ: сп҃сѝ десни́цею твое́ю и҆ ᲂу҆слы́ши мѧ̀.',
      7 => 'Бг҃ъ возгл҃а во ст҃ѣ́мъ свое́мъ: вознесꙋ́сѧ и҆ раздѣлю̀ сїкі́мꙋ, и҆ ᲂу҆до́ль селе́нїй размѣ́рю.',
    ),
  ),
  '2026-08-22' => 
  array (
    '128:4-128:8' => 
    array (
      0 => 'Гдⷭ҇ь првⷣнъ ссѣчѐ вы̑ѧ грѣ́шникѡвъ.',
      1 => 'Да постыдѧ́тсѧ и҆ возвратѧ́тсѧ вспѧ́ть всѝ ненави́дѧщїи сїѡ́на:',
      2 => 'да бꙋ́дꙋтъ ꙗ҆́кѡ трава̀ на здѣ́хъ {на кро́вѣхъ}, ꙗ҆́же пре́жде восторже́нїѧ и҆́зсше:',
      3 => 'є҆́юже не и҆спо́лни рꙋкѝ своеѧ̀ жнѧ́й, и҆ нѣ́дра своегѡ̀ рꙋкоѧ̑ти собира́ѧй:',
      4 => 'и҆ не рѣ́ша мимоходѧ́щїи: блгⷭ҇ве́нїе гдⷭ҇не на вы̀, благослови́хомъ вы̀ во и҆́мѧ гдⷭ҇не.',
    ),
  ),
  '2026-08-23' => 
  array (
    '7:1-7:5' => 
    array (
      0 => 'Ѱало́мъ дв҃дꙋ, є҆го́же воспѣ́тъ гдⷭ҇еви ѡ҆ словесѣ́хъ хꙋсі́евыхъ, сы́на і҆емені́ина,',
      1 => 'Гдⷭ҇и бж҃е мо́й, на тѧ̀ ᲂу҆пова́хъ, сп҃си́ мѧ ѿ всѣ́хъ гонѧ́щихъ мѧ̀ и҆ и҆зба́ви мѧ̀:',
      2 => 'да не когда̀ похи́титъ ꙗ҆́кѡ ле́въ дꙋ́шꙋ мою̀, не сꙋ́щꙋ и҆збавлѧ́ющꙋ, нижѐ спаса́ющꙋ.',
      3 => 'Гдⷭ҇и бж҃е мо́й, а҆́ще сотвори́хъ сїѐ, а҆́ще є҆́сть непра́вда въ рꙋкꙋ̀ моє́ю,',
      4 => 'а҆́ще возда́хъ воздаю́щымъ мѝ ѕла̑, да ѿпадꙋ̀ ᲂу҆̀бо ѿ вра̑гъ мои́хъ то́щь:',
    ),
  ),
  '2026-08-24' => 
  array (
    '29:11-30:4' => 
    array (
      0 => 'Слы́ша гдⷭ҇ь и҆ поми́лова мѧ̀: гдⷭ҇ь бы́сть помо́щникъ мо́й.',
      1 => 'Ѡ҆брати́лъ є҆сѝ пла́чь мо́й въ ра́дость мнѣ̀, растерза́лъ є҆сѝ вре́тище моѐ и҆ препоѧ́салъ мѧ̀ є҆сѝ весе́лїемъ,',
      2 => 'ꙗ҆́кѡ да воспое́тъ тебѣ̀ сла́ва моѧ̀, и҆ не ᲂу҆милю́сѧ. Гдⷭ҇и бж҃е мо́й, во вѣ́къ и҆сповѣ́мсѧ тебѣ̀.',
      3 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ, и҆зстꙋпле́нїѧ,',
      4 => 'На тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, да не постыжꙋ́сѧ во вѣ́къ: пра́вдою твое́ю и҆зба́ви мѧ̀ и҆ и҆зми́ мѧ.',
      5 => 'Приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ, ᲂу҆скорѝ и҆з̾ѧ́ти мѧ̀: бꙋ́ди мѝ въ бг҃а защи́тителѧ и҆ въ до́мъ прибѣ́жища, є҆́же спⷭ҇ти́ мѧ.',
      6 => 'Ꙗ҆́кѡ держа́ва моѧ̀ и҆ прибѣ́жище моѐ є҆сѝ ты̀: и҆ и҆́мене твоегѡ̀ ра́ди наста́виши мѧ̀ и҆ препита́еши мѧ̀.',
    ),
  ),
  '2026-08-25' => 
  array (
    '39:3-39:10' => 
    array (
      0 => 'и҆ возведе́ мѧ ѿ ро́ва страсте́й и҆ ѿ бре́нїѧ ти́ны, и҆ поста́ви на ка́мени но́зѣ моѝ и҆ и҆спра́ви стѡпы̀ моѧ̑:',
      1 => 'и҆ вложѝ во ᲂу҆ста̀ моѧ̑ пѣ́снь но́вꙋ, пѣ́нїе бг҃ꙋ на́шемꙋ. Оу҆́зрѧтъ мно́зи и҆ ᲂу҆боѧ́тсѧ, и҆ ᲂу҆пова́ютъ на гдⷭ҇а.',
      2 => 'Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же є҆́сть и҆́мѧ гдⷭ҇не ᲂу҆пова́нїе є҆гѡ̀, и҆ не призрѣ̀ въ сꙋєты̀ и҆ неистовлє́нїѧ лѡ́жнаѧ.',
      3 => 'Мнѡ́га сотвори́лъ є҆сѝ ты̀, гдⷭ҇и бж҃е мо́й, чꙋдеса̀ твоѧ̑, и҆ помышле́нїємъ твои̑мъ нѣ́сть кто̀ ᲂу҆подо́битсѧ тебѣ̀: возвѣсти́хъ и҆ глаго́лахъ: ᲂу҆мно́жишасѧ па́че числа̀.',
      4 => 'Же́ртвы и҆ приноше́нїѧ не восхотѣ́лъ є҆сѝ, тѣ́ло же сверши́лъ мѝ є҆сѝ: всесожже́нїй и҆ ѡ҆ грѣсѣ̀ не взыска́лъ є҆сѝ.',
      5 => 'Тогда̀ рѣ́хъ: сѐ, прїидꙋ̀: въ глави́знѣ кни́жнѣ пи́сано є҆́сть ѡ҆ мнѣ̀:',
      6 => 'є҆́же сотвори́ти во́лю твою̀, бж҃е мо́й, восхотѣ́хъ, и҆ зако́нъ тво́й посредѣ̀ чре́ва моегѡ̀.',
      7 => 'Благовѣсти́хъ пра́вдꙋ въ цр҃кви вели́цѣй, сѐ, ᲂу҆стна́мъ мои̑мъ не возбраню̀: гдⷭ҇и, ты̀ разꙋмѣ́лъ є҆сѝ.',
    ),
  ),
  '2026-08-26' => 
  array (
    '70:1-70:8' => 
    array (
      0 => 'Дв҃дꙋ ѱало́мъ, сынѡ́въ і҆ѡнада́вовыхъ и҆ пе́рвыхъ плѣ́ньшихсѧ, не надпи́санъ ᲂу҆ є҆врє́й,На тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, да не постыжꙋ́сѧ въ вѣ́къ.',
      1 => 'Пра́вдою твое́ю и҆зба́ви мѧ̀ и҆ и҆зми́ мѧ: приклонѝ ко мнѣ̀ ᲂу҆́хо твоѐ и҆ сп҃си́ мѧ.',
      2 => 'Бꙋ́ди мѝ въ бг҃а защи́тителѧ и҆ въ мѣ́сто крѣ́пко спⷭ҇ти́ мѧ: ꙗ҆́кѡ ᲂу҆твержде́нїе моѐ и҆ прибѣ́жище моѐ є҆сѝ ты̀.',
      3 => 'Бж҃е мо́й, и҆зба́ви мѧ̀ и҆з̾ рꙋкѝ грѣ́шнагѡ, и҆з̾ рꙋкѝ законопрестꙋ́пнагѡ и҆ ѡ҆би́дѧщагѡ:',
      4 => 'ꙗ҆́кѡ ты̀ є҆сѝ терпѣ́нїе моѐ, гдⷭ҇и, гдⷭ҇и, ᲂу҆пова́нїе моѐ ѿ ю҆́ности моеѧ̀.',
      5 => 'Въ тебѣ̀ ᲂу҆тверди́хсѧ ѿ ᲂу҆тро́бы, ѿ чре́ва ма́тере моеѧ̀ ты̀ є҆сѝ мо́й покрови́тель: ѡ҆ тебѣ̀ пѣ́нїе моѐ вы́нꙋ.',
      6 => 'Ꙗ҆́кѡ чꙋ́до бы́хъ мнѡ́гимъ: и҆ ты̀ помо́щникъ мо́й крѣ́покъ.',
      7 => 'Да и҆спо́лнѧтсѧ ᲂу҆ста̀ моѧ̑ хвале́нїѧ, ꙗ҆́кѡ да воспою̀ сла́вꙋ твою̀, ве́сь де́нь великолѣ́пїе твоѐ.',
    ),
  ),
  '2026-08-27' => 
  array (
    '88:36-88:42' => 
    array (
      0 => 'Є҆ди́ною клѧ́хсѧ ѡ҆ ст҃ѣ́мъ мое́мъ: а҆́ще дв҃дꙋ солжꙋ̀;',
      1 => 'Сѣ́мѧ є҆гѡ̀ во вѣ́къ пребꙋ́детъ, и҆ престо́лъ є҆гѡ̀ ꙗ҆́кѡ со́лнце предо мно́ю,',
      2 => 'и҆ ꙗ҆́кѡ лꙋна̀ соверше́на въ вѣ́къ, и҆ свидѣ́тель на нб҃сѝ вѣ́ренъ.',
      3 => 'Ты́ же ѿри́нꙋлъ є҆сѝ и҆ ᲂу҆ничижи́лъ, негодова́лъ є҆сѝ пома́заннаго твоего̀:',
      4 => 'разори́лъ є҆сѝ завѣ́тъ раба̀ твоегѡ̀, ѡ҆скверни́лъ є҆сѝ на землѝ ст҃ы́ню є҆гѡ̀:',
      5 => 'разори́лъ є҆сѝ всѧ̑ ѡ҆пло́ты є҆гѡ̀, положи́лъ є҆сѝ твє́рдаѧ є҆гѡ̀ стра́хъ.',
      6 => 'Расхища́хꙋ є҆го̀ всѝ мимоходѧ́щїи пꙋте́мъ, бы́сть поноше́нїе сосѣ́дѡмъ свои̑мъ.',
    ),
  ),
  '2026-08-28' => 
  array (
    '107:9-107:14' => 
    array (
      0 => 'Мо́й є҆́сть галаа́дъ, и҆ мо́й є҆́сть манассі́й, и҆ є҆фре́мъ застꙋпле́нїе главы̀ моеѧ̀: і҆ꙋ́да ца́рь мо́й,',
      1 => 'мѡа́въ коно́бъ ᲂу҆пова́нїѧ моегѡ̀: на і҆дꙋме́ю наложꙋ̀ сапо́гъ мо́й: мнѣ̀ и҆ноплемє́нницы покори́шасѧ.',
      2 => 'Кто̀ введе́тъ мѧ̀ во гра́дъ ѡ҆гражде́нїѧ; и҆лѝ кто̀ наста́витъ мѧ̀ до і҆дꙋме́и;',
      3 => 'Не ты́ ли, бж҃е, ѿри́нꙋвый на́съ, и҆ не и҆зы́деши, бж҃е, въ си́лахъ на́шихъ;',
      4 => 'Да́ждь на́мъ по́мощь ѿ ско́рби: и҆ сꙋ́етно спасе́нїе человѣ́ческо.',
      5 => 'Ѡ҆ бз҃ѣ сотвори́мъ си́лꙋ, и҆ то́й ᲂу҆ничижи́тъ врагѝ на́шѧ.',
    ),
  ),
  '2026-08-29' => 
  array (
    '129:1-129:6' => 
    array (
      0 => 'И҆з̾ глꙋбины̀ воззва́хъ къ тебѣ̀, гдⷭ҇и: гдⷭ҇и, ᲂу҆слы́ши гла́съ мо́й.',
      1 => 'Да бꙋ́дꙋтъ ᲂу҆́ши твоѝ вне́млющѣ гла́сꙋ моле́нїѧ моегѡ̀.',
      2 => 'А҆́ще беззакѡ́нїѧ на́зриши, гдⷭ҇и, гдⷭ҇и, кто̀ постои́тъ; ꙗ҆́кѡ ᲂу҆ тебє̀ ѡ҆чище́нїе є҆́сть.',
      3 => 'И҆́мене ра́ди твоегѡ̀ потерпѣ́хъ тѧ̀, гдⷭ҇и, потерпѣ̀ дꙋша̀ моѧ̀ въ сло́во твоѐ: ᲂу҆пова̀ дꙋша̀ моѧ̀ на гдⷭ҇а.',
      4 => 'Ѿ стра́жи ᲂу҆́треннїѧ до но́щи, ѿ стра́жи ᲂу҆́треннїѧ да ᲂу҆пова́етъ і҆и҃ль на гдⷭ҇а:',
      5 => 'ꙗ҆́кѡ ᲂу҆ гдⷭ҇а млⷭ҇ть, и҆ мно́гое ᲂу҆ негѡ̀ и҆збавле́нїе: и҆ то́й и҆зба́витъ і҆и҃лѧ ѿ всѣ́хъ беззако́нїй є҆гѡ̀.',
    ),
  ),
  '2026-08-30' => 
  array (
    '7:6-7:10' => 
    array (
      0 => 'да пожене́тъ ᲂу҆́бѡ вра́гъ дꙋ́шꙋ мою̀, и҆ да пости́гнетъ, и҆ попере́тъ въ зе́млю живо́тъ мо́й, и҆ сла́вꙋ мою̀ въ пе́рсть всели́тъ.',
      1 => 'Воскрⷭ҇нѝ, гдⷭ҇и, гнѣ́вомъ твои́мъ, вознеси́сѧ въ конца́хъ вра̑гъ твои́хъ, и҆ воста́ни, гдⷭ҇и бж҃е мо́й, повелѣ́нїемъ, и҆́мже заповѣ́далъ є҆сѝ,',
      2 => 'и҆ со́нмъ люді́й ѡ҆бы́детъ тѧ̀: и҆ ѡ҆ то́мъ на высотꙋ̀ ѡ҆брати́сѧ.',
      3 => 'Гдⷭ҇ь сꙋ́дитъ лю́демъ: сꙋди́ ми, гдⷭ҇и, по пра́вдѣ мое́й и҆ по неѕло́бѣ мое́й на мѧ̀.',
      4 => 'Да сконча́етсѧ ѕло́ба грѣ́шныхъ, и҆ и҆спра́виши првⷣнаго, и҆спыта́ѧй сердца̀ и҆ ᲂу҆трѡ́бы, бж҃е, првⷣнѡ.',
    ),
  ),
  '2026-08-31' => 
  array (
    '30:5-30:10' => 
    array (
      0 => 'И҆зведе́ши мѧ̀ ѿ сѣ́ти сеѧ̀, ю҆́же скры́ша мѝ: ꙗ҆́кѡ ты̀ є҆сѝ защи́титель мо́й, гдⷭ҇и.',
      1 => 'Въ рꙋ́цѣ твоѝ предложꙋ̀ дꙋ́хъ мо́й: и҆зба́вилъ мѧ̀ є҆сѝ, гдⷭ҇и бж҃е и҆́стины.',
      2 => 'Возненави́дѣлъ є҆сѝ хранѧ́щыѧ сꙋєты̀ вотщѐ: а҆́зъ же на гдⷭ҇а ᲂу҆пова́хъ.',
      3 => 'Возра́дꙋюсѧ и҆ возвеселю́сѧ ѡ҆ млⷭ҇ти твое́й, ꙗ҆́кѡ призрѣ́лъ є҆сѝ на смире́нїе моѐ, сп҃слъ є҆сѝ ѿ нꙋ́ждъ дꙋ́шꙋ мою̀',
      4 => 'и҆ нѣ́си менѐ затвори́лъ въ рꙋка́хъ вра́жїихъ, поста́вилъ є҆сѝ на простра́ннѣ но́зѣ моѝ.',
      5 => 'Поми́лꙋй мѧ̀, гдⷭ҇и, ꙗ҆́кѡ скорблю̀: смѧте́сѧ ꙗ҆́ростїю ѻ҆́ко моѐ, дꙋша̀ моѧ̀ и҆ ᲂу҆тро́ба моѧ̀.',
    ),
  ),
  '2026-09-01' => 
  array (
    '39:11-39:18' => 
    array (
      0 => 'Пра́вдꙋ твою̀ не скры́хъ въ се́рдцы мое́мъ, и҆́стинꙋ твою̀ и҆ сп҃се́нїе твоѐ рѣ́хъ, не скры́хъ млⷭ҇ть твою̀ и҆ и҆́стинꙋ твою̀ ѿ со́нма мно́га.',
      1 => 'Ты́ же, гдⷭ҇и, не ᲂу҆далѝ щедро́тъ твои́хъ ѿ менє̀: млⷭ҇ть твоѧ̀ и҆ и҆́стина твоѧ̀ вы́нꙋ да застꙋ́питѣ мѧ̀.',
      2 => 'Ꙗ҆́кѡ ѡ҆держа́ша мѧ̀ ѕла̑ѧ, и҆̀мже нѣ́сть числа̀: постиго́ша мѧ̀ беззакѡ́нїѧ моѧ̑, и҆ не возмого́хъ зрѣ́ти: ᲂу҆мно́жишасѧ па́че вла̑съ главы̀ моеѧ̀, и҆ се́рдце моѐ ѡ҆ста́ви мѧ̀.',
      3 => 'Бл҃говолѝ, гдⷭ҇и, и҆зба́вити мѧ̀: гдⷭ҇и, во є҆́же помощи́ ми, вонмѝ.',
      4 => 'Да постыдѧ́тсѧ и҆ посра́мѧтсѧ вкꙋ́пѣ и҆́щꙋщїи дꙋ́шꙋ мою̀, и҆з̾ѧ́ти ю҆̀: да возвратѧ́тсѧ вспѧ́ть и҆ постыдѧ́тсѧ хотѧ́щїи мѝ ѕла̑ѧ.',
      5 => 'Да прїи́мꙋтъ а҆́бїе стꙋ́дъ сво́й глаго́лющїи мѝ: бла́гоже, бла́гоже.',
      6 => 'Да возра́дꙋютсѧ и҆ возвеселѧ́тсѧ ѡ҆ тебѣ̀ всѝ и҆́щꙋщїи тебѐ, гдⷭ҇и, и҆ да рекꙋ́тъ вы́нꙋ, да возвели́читсѧ гдⷭ҇ь, лю́бѧщїи сп҃се́нїе твоѐ.',
      7 => 'А҆́зъ же ни́щь є҆́смь и҆ ᲂу҆бо́гъ, гдⷭ҇ь попече́тсѧ ѡ҆ мнѣ̀: помо́щникъ мо́й и҆ защи́титель мо́й є҆сѝ ты̀, бж҃е мо́й, не закоснѝ.',
    ),
  ),
  '2026-09-02' => 
  array (
    '70:9-70:16' => 
    array (
      0 => 'Не ѿве́ржи менє̀ во вре́мѧ ста́рости: внегда̀ ѡ҆скꙋдѣва́ти крѣ́пости мое́й, не ѡ҆ста́ви менє̀.',
      1 => 'Ꙗ҆́кѡ рѣ́ша вразѝ моѝ мнѣ̀, и҆ стрегꙋ́щїи дꙋ́шꙋ мою̀ совѣща́ша вкꙋ́пѣ,',
      2 => 'глаго́люще: бг҃ъ ѡ҆ста́вилъ є҆́сть є҆го̀, пожени́те и҆ и҆ми́те є҆го̀, ꙗ҆́кѡ нѣ́сть и҆збавлѧ́ѧй.',
      3 => 'Бж҃е мо́й, не ᲂу҆дали́сѧ ѿ менє̀: бж҃е мо́й, въ по́мощь мою̀ вонмѝ.',
      4 => 'Да постыдѧ́тсѧ и҆ и҆сче́знꙋтъ ѡ҆клевета́ющїи дꙋ́шꙋ мою̀, да ѡ҆блекꙋ́тсѧ въ стꙋ́дъ и҆ сра́мъ и҆́щꙋщїи ѕла̑ѧ мнѣ̀.',
      5 => 'А҆́зъ же всегда̀ воз̾ꙋпова́ю на тѧ̀, и҆ приложꙋ̀ на всѧ́кꙋ похвалꙋ̀ твою̀.',
      6 => 'Оу҆ста̀ моѧ̑ возвѣстѧ́тъ пра́вдꙋ твою̀, ве́сь де́нь спⷭ҇нїе твоѐ, ꙗ҆́кѡ не позна́хъ кни̑жнаѧ.',
      7 => 'Вни́дꙋ въ си́лѣ гдⷭ҇ни: гдⷭ҇и, помѧнꙋ̀ пра́вдꙋ тебє̀ є҆ди́нагѡ.',
    ),
  ),
  '2026-09-03' => 
  array (
    '88:43-88:49' => 
    array (
      0 => 'Возвы́силъ є҆сѝ десни́цꙋ стꙋжа́ющихъ є҆мꙋ̀, возвесели́лъ є҆сѝ всѧ̑ врагѝ є҆гѡ̀:',
      1 => 'ѿврати́лъ є҆сѝ по́мощь меча̀ є҆гѡ̀ и҆ не застꙋпи́лъ є҆сѝ є҆го̀ во бра́ни:',
      2 => 'разори́лъ є҆сѝ ѿ ѡ҆чище́нїѧ є҆гѡ̀, престо́лъ є҆гѡ̀ на зе́млю пове́рглъ є҆сѝ:',
      3 => 'ᲂу҆ма́лилъ є҆сѝ дни̑ вре́мене є҆гѡ̀, ѡ҆блїѧ́лъ є҆сѝ є҆го̀ стꙋдо́мъ.',
      4 => 'Доко́лѣ, гдⷭ҇и, ѿвраща́ешисѧ въ коне́цъ, разжже́тсѧ ꙗ҆́кѡ ѻ҆́гнь гнѣ́въ тво́й;',
      5 => 'Помѧнѝ, кі́й мо́й соста́въ: є҆да́ бо всꙋ́е созда́лъ є҆сѝ всѧ̑ сы́ны человѣ́чєскїѧ;',
      6 => 'Кто̀ є҆́сть человѣ́къ, и҆́же поживе́тъ и҆ не ᲂу҆́зритъ сме́рти, и҆зба́витъ дꙋ́шꙋ свою̀ и҆з̾ рꙋкѝ а҆́довы;',
    ),
  ),
  '2026-09-04' => 
  array (
    '108:1-108:8' => 
    array (
      0 => 'Бж҃е, хвалы̀ моеѧ̀ не премолчѝ:',
      1 => 'ꙗ҆́кѡ ᲂу҆ста̀ грѣ̑шнича и҆ ᲂу҆ста̀ льсти́вагѡ на мѧ̀ ѿверзо́шасѧ, глаго́лаша на мѧ̀ ѧ҆зы́комъ льсти́вымъ,',
      2 => 'и҆ словесы̀ ненави́стными ѡ҆быдо́ша мѧ̀, и҆ бра́шасѧ со мно́ю тꙋ́не.',
      3 => 'Вмѣ́стѡ є҆́же люби́ти мѧ̀, ѡ҆болга́хꙋ мѧ̀, а҆́зъ же молѧ́хсѧ:',
      4 => 'и҆ положи́ша на мѧ̀ ѕла̑ѧ за бл҃га̑ѧ, и҆ не́нависть за возлюбле́нїе моѐ.',
      5 => 'Поста́ви на него̀ грѣ́шника, и҆ дїа́волъ да ста́нетъ ѡ҆деснꙋ́ю є҆гѡ̀:',
      6 => 'внегда̀ сꙋди́тисѧ є҆мꙋ̀, да и҆зы́детъ ѡ҆сꙋжде́нъ, и҆ моли́тва є҆гѡ̀ да бꙋ́детъ въ грѣ́хъ.',
      7 => 'Да бꙋ́дꙋтъ дні́е є҆гѡ̀ ма́ли, и҆ є҆пі́скопство є҆гѡ̀ да прїи́метъ и҆́нъ:',
    ),
  ),
  '2026-09-05' => 
  array (
    '130:1-131:2' => 
    array (
      0 => 'Гдⷭ҇и, не вознесе́сѧ се́рдце моѐ, нижѐ вознесо́стѣсѧ ѻ҆́чи моѝ: нижѐ ходи́хъ въ вели́кихъ, нижѐ въ ди́вныхъ па́че менє̀.',
      1 => 'А҆́ще не смиреномꙋ́дрствовахъ, но вознесо́хъ дꙋ́шꙋ мою̀, ꙗ҆́кѡ ѿдое́ное на ма́терь свою̀, та́кѡ возда́си на дꙋ́шꙋ мою̀.',
      2 => 'Да ᲂу҆пова́етъ і҆и҃ль на гдⷭ҇а ѿнн҃ѣ и҆ до вѣ́ка.',
      3 => 'Помѧнѝ, гдⷭ҇и, дв҃да и҆ всю̀ кро́тость є҆гѡ̀:',
      4 => 'ꙗ҆́кѡ клѧ́тсѧ гдⷭ҇еви, ѡ҆бѣща́сѧ бг҃ꙋ і҆а́кѡвлю:',
    ),
  ),
  '2026-09-06' => 
  array (
    '7:11-7:15' => 
    array (
      0 => 'По́мощь моѧ̀ ѿ бг҃а, сп҃са́ющагѡ пра̑выѧ се́рдцемъ.',
      1 => 'Бг҃ъ сꙋди́тель првⷣнъ, и҆ крѣ́покъ, и҆ долготерпѣли́въ, и҆ не гнѣ́въ наводѧ́й на всѧ́къ де́нь.',
      2 => 'А҆́ще не ѡ҆братите́сѧ, ѻ҆рꙋ́жїе своѐ ѡ҆чи́ститъ, лꙋ́къ сво́й напрѧжѐ, и҆ ᲂу҆гото́ва и҆̀,',
      3 => 'и҆ въ не́мъ ᲂу҆гото́ва сосꙋ́ды смє́ртныѧ, стрѣ́лы своѧ̑ сгара́ємымъ содѣ́ла.',
      4 => 'Сѐ, болѣ̀ непра́вдою, зача́тъ болѣ́знь и҆ родѝ беззако́нїе:',
    ),
  ),
  '2026-09-07' => 
  array (
    '30:11-30:17' => 
    array (
      0 => 'Ꙗ҆́кѡ и҆счезѐ въ болѣ́зни живо́тъ мо́й, и҆ лѣ̑та моѧ̑ въ воздыха́нїихъ: и҆знемо́же нището́ю крѣ́пость моѧ̀, и҆ кѡ́сти моѧ̑ смѧто́шасѧ.',
      1 => 'Ѿ всѣ́хъ вра̑гъ мои́хъ бы́хъ поноше́нїе, и҆ сосѣ́дѡмъ мои̑мъ ѕѣлѡ̀, и҆ стра́хъ зна́ємымъ мои̑мъ: ви́дѧщїи мѧ̀ во́нъ бѣжа́ша ѿ менє̀.',
      2 => 'Забве́нъ бы́хъ ꙗ҆́кѡ ме́ртвъ ѿ се́рдца: бы́хъ ꙗ҆́кѡ сосꙋ́дъ погꙋбле́нъ.',
      3 => 'Ꙗ҆́кѡ слы́шахъ гажде́нїе {ᲂу҆коре́нїе} мно́гихъ живꙋ́щихъ ѡ҆́крестъ: внегда̀ собра́тисѧ и҆̀мъ вкꙋ́пѣ на мѧ̀, прїѧ́ти дꙋ́шꙋ мою̀ совѣща́ша.',
      4 => 'А҆́зъ же на тѧ̀, гдⷭ҇и, ᲂу҆пова́хъ, рѣ́хъ: ты̀ є҆сѝ бг҃ъ мо́й.',
      5 => 'Въ рꙋкꙋ̀ твоє́ю жрє́бїи моѝ: и҆зба́ви мѧ̀ и҆з̾ рꙋкѝ вра̑гъ мои́хъ и҆ ѿ гонѧ́щихъ мѧ̀.',
      6 => 'Просвѣтѝ лицѐ твоѐ на раба̀ твоего̀: сп҃си́ мѧ млⷭ҇тїю твое́ю.',
    ),
  ),
  '2026-09-08' => 
  array (
    '40:1-40:8' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      1 => 'Бл҃же́нъ разꙋмѣва́ѧй на ни́ща и҆ ᲂу҆бо́га, въ де́нь лю́тъ и҆зба́витъ є҆го̀ гдⷭ҇ь.',
      2 => 'Гдⷭ҇ь да сохрани́тъ є҆го̀ и҆ живи́тъ є҆го̀, и҆ да ᲂу҆бл҃жи́тъ є҆го̀ на землѝ и҆ да не преда́стъ є҆гѡ̀ въ рꙋ́ки врагѡ́въ є҆гѡ̀.',
      3 => 'Гдⷭ҇ь да помо́жетъ є҆мꙋ̀ на ѻ҆дрѣ̀ болѣ́зни є҆гѡ̀: всѐ ло́же є҆гѡ̀ ѡ҆брати́лъ є҆сѝ въ болѣ̑зни є҆гѡ̀.',
      4 => 'А҆́зъ рѣ́хъ: гдⷭ҇и, поми́лꙋй мѧ̀, и҆сцѣлѝ дꙋ́шꙋ мою̀, ꙗ҆́кѡ согрѣши́хъ тѝ.',
      5 => 'Вразѝ моѝ рѣ́ша мнѣ̀ ѕла̑ѧ: когда̀ ᲂу҆́мретъ, и҆ поги́бнетъ и҆́мѧ є҆гѡ̀;',
      6 => 'И҆ вхожда́ше ви́дѣти, всꙋ́е глаго́лаше се́рдце є҆гѡ̀: собра̀ беззако́нїе себѣ̀, и҆схожда́ше во́нъ и҆ глаго́лаше вкꙋ́пѣ.',
      7 => 'На мѧ̀ шепта́хꙋ всѝ вразѝ моѝ, на мѧ̀ помышлѧ́хꙋ ѕла̑ѧ мнѣ̀.',
    ),
  ),
  '2026-09-09' => 
  array (
    '70:17-70:24' => 
    array (
      0 => 'Бж҃е мо́й, и҆̀мже наꙋчи́лъ мѧ̀ є҆сѝ ѿ ю҆́ности моеѧ̀, и҆ донн҃ѣ возвѣщꙋ̀ чꙋдеса̀ твоѧ̑.',
      1 => 'И҆ да́же до ста́рости и҆ престарѣ́нїѧ, бж҃е мо́й, не ѡ҆ста́ви менє̀, до́ндеже возвѣщꙋ̀ мы́шцꙋ твою̀ ро́дꙋ всемꙋ̀ грѧдꙋ́щемꙋ,',
      2 => 'си́лꙋ твою̀ и҆ пра́вдꙋ твою̀, бж҃е, да́же до вы́шнихъ, ꙗ҆̀же сотвори́лъ мѝ є҆сѝ вели̑чїѧ: бж҃е, кто̀ подо́бенъ тебѣ̀;',
      3 => 'Є҆ли̑ки ꙗ҆ви́лъ мѝ є҆сѝ скѡ́рби мнѡ́ги и҆ ѕлы̑; и҆ ѡ҆бра́щьсѧ ѡ҆животвори́лъ мѧ̀ є҆сѝ и҆ ѿ бе́зднъ землѝ возве́лъ мѧ̀ є҆сѝ.',
      4 => 'Оу҆мно́жилъ є҆сѝ на мнѣ̀ вели́чествїе твоѐ, и҆ ѡ҆бра́щьсѧ ᲂу҆тѣ́шилъ мѧ̀ є҆сѝ, и҆ ѿ бе́зднъ землѝ па́ки возве́лъ мѧ̀ є҆сѝ.',
      5 => 'И҆́бо а҆́зъ и҆сповѣ́мсѧ тебѣ̀ въ лю́дехъ, гдⷭ҇и, въ сосꙋ́дѣхъ ѱало́мскихъ и҆́стинꙋ твою̀, бж҃е: воспою̀ тебѣ̀ въ гꙋ́слехъ, ст҃ы́й і҆и҃левъ.',
      6 => 'Возра́дꙋетѣсѧ ᲂу҆стнѣ̀ моѝ, є҆гда̀ воспою̀ тебѣ̀, и҆ дꙋша̀ моѧ̀, ю҆́же є҆сѝ и҆зба́вилъ:',
      7 => 'є҆ще́ же и҆ ѧ҆зы́къ мо́й ве́сь де́нь поꙋчи́тсѧ пра́вдѣ твое́й, є҆гда̀ постыдѧ́тсѧ и҆ посра́мѧтсѧ и҆́щꙋщїи ѕла̑ѧ мнѣ̀.',
    ),
  ),
  '2026-09-10' => 
  array (
    '88:50-89:3' => 
    array (
      0 => 'Гдѣ̀ сꙋ́ть млⷭ҇ти твоѧ̑ дрє́внїѧ, гдⷭ҇и, и҆́миже клѧ́лсѧ є҆сѝ дв҃дꙋ во и҆́стинѣ твое́й;',
      1 => 'Помѧнѝ, гдⷭ҇и, поноше́нїе ра̑бъ твои́хъ, є҆́же ᲂу҆держа́хъ въ нѣ́дрѣ мое́мъ мно́гихъ ꙗ҆зы̑къ:',
      2 => 'и҆́мже поноси́ша вразѝ твоѝ, гдⷭ҇и, и҆́мже поноси́ша и҆змѣне́нїю хрїста̀ твоегѡ̀.',
      3 => 'Блгⷭ҇ве́нъ гдⷭ҇ь во вѣ́къ: бꙋ́ди, бꙋ́ди.',
      4 => 'Мл҃тва мѡѷсе́а человѣ́ка бж҃їѧ,',
      5 => 'Гдⷭ҇и, прибѣ́жище бы́лъ є҆сѝ на́мъ въ ро́дъ и҆ ро́дъ.',
      6 => 'Пре́жде да́же гора́мъ не бы́ти и҆ созда́тисѧ землѝ и҆ вселе́ннѣй, и҆ ѿ вѣ́ка и҆ до вѣ́ка ты̀ є҆сѝ.',
    ),
  ),
  '2026-09-11' => 
  array (
    '108:9-108:16' => 
    array (
      0 => 'да бꙋ́дꙋтъ сы́нове є҆гѡ̀ си́ри, и҆ жена̀ є҆гѡ̀ вдова̀:',
      1 => 'дви́жꙋщесѧ да преселѧ́тсѧ сы́нове є҆гѡ̀ и҆ воспро́сѧтъ, да и҆згна́ни бꙋ́дꙋтъ и҆з̾ домѡ́въ свои́хъ.',
      2 => 'Да взы́щетъ заимода́вецъ всѧ̑, є҆ли̑ка сꙋ́ть є҆гѡ̀: и҆ да восхи́тѧтъ чꙋжді́и трꙋды̀ є҆гѡ̀.',
      3 => 'Да не бꙋ́детъ є҆мꙋ̀ застꙋ́пника, нижѐ да бꙋ́детъ ᲂу҆щедрѧ́ѧй сирѡты̀ є҆гѡ̀:',
      4 => 'да бꙋ́дꙋтъ ча̑да є҆гѡ̀ въ погꙋбле́нїе, въ ро́дѣ є҆ди́нѣмъ да потреби́тсѧ и҆́мѧ є҆гѡ̀.',
      5 => 'Да воспомѧне́тсѧ беззако́нїе ѻ҆тє́цъ є҆гѡ̀ пред̾ гдⷭ҇емъ, и҆ грѣ́хъ ма́тере є҆гѡ̀ да не ѡ҆чи́ститсѧ:',
      6 => 'да бꙋ́дꙋтъ пред̾ гдⷭ҇емъ вы́нꙋ, и҆ да потреби́тсѧ ѿ землѝ па́мѧть и҆́хъ:',
      7 => 'зане́же не помѧнꙋ̀ сотвори́ти ми́лость, и҆ погна̀ человѣ́ка ни́ща и҆ ᲂу҆бо́га, и҆ ᲂу҆миле́на се́рдцемъ ᲂу҆мертви́ти.',
    ),
  ),
  '2026-09-12' => 
  array (
    '131:3-131:8' => 
    array (
      0 => 'а҆́ще вни́дꙋ въ селе́нїе до́мꙋ моегѡ̀, и҆лѝ взы́дꙋ на ѻ҆́дръ посте́ли моеѧ̀:',
      1 => 'а҆́ще да́мъ со́нъ ѻ҆чи́ма мои́ма, и҆ вѣ́ждома мои́ма дрема́нїе, и҆ поко́й скранїа́ма мои́ма:',
      2 => 'до́ндеже ѡ҆брѧ́щꙋ мѣ́сто гдⷭ҇еви, селе́нїе бг҃ꙋ і҆а́кѡвлю.',
      3 => 'Сѐ, слы́шахомъ ѧ҆̀ во є҆ѵфра́ѳѣ, ѡ҆брѣто́хомъ ѧ҆̀ въ полѧ́хъ дꙋбра́вы:',
      4 => 'вни́демъ въ селє́нїѧ є҆гѡ̀, поклони́мсѧ на мѣ́сто, и҆дѣ́же стоѧ́стѣ но́зѣ є҆гѡ̀.',
      5 => 'Воскрⷭ҇нѝ, гдⷭ҇и, въ поко́й тво́й, ты̀ и҆ кївѡ́тъ ст҃ы́ни твоеѧ̀.',
    ),
  ),
  '2026-09-13' => 
  array (
    '7:16-7:18' => 
    array (
      0 => 'ро́въ и҆зры̀ и҆ и҆скопа̀ и҆̀, и҆ паде́тъ въ ꙗ҆́мꙋ, ю҆́же содѣ́ла.',
      1 => 'Ѡ҆брати́тсѧ болѣ́знь є҆гѡ̀ на главꙋ̀ є҆гѡ̀, и҆ на ве́рхъ є҆гѡ̀ непра́вда є҆гѡ̀ сни́детъ.',
      2 => 'И҆сповѣ́мсѧ гдⷭ҇еви по пра́вдѣ є҆гѡ̀ и҆ пою̀ и҆́мени гдⷭ҇а вы́шнѧгѡ.',
    ),
  ),
  '2026-09-14' => 
  array (
    '30:18-30:23' => 
    array (
      0 => 'Гдⷭ҇и, да не постыжꙋ́сѧ, ꙗ҆́кѡ призва́хъ тѧ̀: да постыдѧ́тсѧ нечести́вїи, и҆ сни́дꙋтъ во а҆́дъ.',
      1 => 'Нѣ̑мы да бꙋ́дꙋтъ ᲂу҆стны̀ льсти̑выѧ, глаго́лющыѧ на првⷣнаго беззако́нїе, горды́нею и҆ ᲂу҆ничиже́нїемъ.',
      2 => 'Ко́ль мно́гое мно́жество бл҃гости твоеѧ̀, гдⷭ҇и, ю҆́же скры́лъ є҆сѝ боѧ́щымсѧ тебє̀, содѣ́лалъ є҆сѝ ᲂу҆пова́ющымъ на тѧ̀, пред̾ сы̑ны человѣ́ческими:',
      3 => 'скры́еши и҆̀хъ въ та́йнѣ лица̀ твоегѡ̀ ѿ мѧте́жа человѣ́ческа, покры́еши и҆̀хъ въ кро́вѣ ѿ прерѣка́нїѧ ѧ҆зы̑къ.',
      4 => 'Блгⷭ҇ве́нъ гдⷭ҇ь, ꙗ҆́кѡ ᲂу҆дивѝ млⷭ҇ть свою̀ во гра́дѣ ѡ҆гражде́нїѧ.',
      5 => 'А҆́зъ же рѣ́хъ во и҆зстꙋпле́нїи мое́мъ: ѿве́рженъ є҆́смь ѿ лица̀ ѻ҆́чїю твоє́ю: сегѡ̀ ра́ди ᲂу҆слы́шалъ є҆сѝ гла́съ моли́твы моеѧ̀, внегда̀ воззва́хъ къ тебѣ̀.',
    ),
  ),
  '2026-09-15' => 
  array (
    '40:9-41:2' => 
    array (
      0 => 'Сло́во законопрестꙋ́пное возложи́ша на мѧ̀: є҆да̀ спѧ́й не приложи́тъ воскреснꙋ́ти;',
      1 => 'И҆́бо человѣ́къ ми́ра моегѡ̀, на него́же ᲂу҆пова́хъ, ꙗ҆ды́й хлѣ́бы моѧ̑, возвели́чи на мѧ̀ запина́нїе.',
      2 => 'Ты́ же, гдⷭ҇и, поми́лꙋй мѧ̀ и҆ возста́ви мѧ̀, и҆ возда́мъ и҆̀мъ.',
      3 => 'Въ се́мъ позна́хъ, ꙗ҆́кѡ восхотѣ́лъ мѧ̀ є҆сѝ, ꙗ҆́кѡ не возра́дꙋетсѧ вра́гъ мо́й ѡ҆ мнѣ̀.',
      4 => 'Мене́ же за неѕло́бїе прїѧ́лъ, и҆ ᲂу҆тверди́лъ мѧ̀ є҆сѝ пред̾ тобо́ю въ вѣ́къ.',
      5 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ ѿ вѣ́ка и҆ до вѣ́ка: бꙋ́ди, бꙋ́ди.',
      6 => 'Въ коне́цъ, въ ра́зꙋмъ сынѡ́въ коре́овыхъ, ѱало́мъ дв҃дꙋ,',
      7 => 'И҆́мже ѡ҆́бразомъ жела́етъ є҆ле́нь на и҆сто́чники водны̑ѧ, си́це жела́етъ дꙋша̀ моѧ̀ къ тебѣ̀, бж҃е.',
    ),
  ),
  '2026-09-16' => 
  array (
    '71:1-71:8' => 
    array (
      0 => 'Бж҃е, сꙋ́дъ тво́й царе́ви да́ждь, и҆ пра́вдꙋ твою̀ сы́нꙋ царе́вꙋ:',
      1 => 'сꙋди́ти лю́демъ твои̑мъ въ пра́вдѣ и҆ ни́щымъ твои̑мъ въ сꙋдѣ̀.',
      2 => 'Да воспрїи́мꙋтъ го́ры ми́ръ лю́демъ и҆ хо́лми пра́вдꙋ.',
      3 => 'Сꙋ́дитъ ни́щымъ людски̑мъ, и҆ спасе́тъ сы́ны ᲂу҆бо́гихъ, и҆ смири́тъ клеветника̀.',
      4 => 'И҆ пребꙋ́детъ съ со́лнцемъ, и҆ пре́жде лꙋны̀ ро́да родѡ́въ.',
      5 => 'Сни́детъ ꙗ҆́кѡ до́ждь на рꙋно̀, и҆ ꙗ҆́кѡ ка́плѧ ка́плющаѧ на зе́млю.',
      6 => 'Возсїѧ́етъ во дне́хъ є҆гѡ̀ пра́вда и҆ мно́жество ми́ра, до́ндеже ѿи́метсѧ лꙋна̀.',
      7 => 'И҆ ѡ҆блада́етъ ѿ мо́рѧ до мо́рѧ, и҆ ѿ рѣ́къ до конє́цъ вселе́нныѧ.',
    ),
  ),
  '2026-09-17' => 
  array (
    '89:4-89:11' => 
    array (
      0 => 'Не ѿвратѝ человѣ́ка во смире́нїе, и҆ ре́клъ є҆сѝ: ѡ҆брати́тесѧ, сы́нове человѣ́честїи.',
      1 => 'Ꙗ҆́кѡ ты́сѧща лѣ́тъ пред̾ ѻ҆чи́ма твои́ма, гдⷭ҇и, ꙗ҆́кѡ де́нь вчера́шнїй, и҆́же мимои́де, и҆ стра́жа нощна́ѧ.',
      2 => 'Оу҆ничижє́нїѧ и҆́хъ лѣ̑та бꙋ́дꙋтъ: ᲂу҆́трѡ ꙗ҆́кѡ трава̀ мимои́детъ, ᲂу҆́трѡ процвѣте́тъ и҆ пре́йдетъ: на ве́черъ ѿпаде́тъ, ѡ҆жестѣ́етъ и҆ и҆́зсхнетъ:',
      3 => 'ꙗ҆́кѡ и҆счезо́хомъ гнѣ́вомъ твои́мъ, и҆ ꙗ҆́ростїю твое́ю смꙋти́хомсѧ.',
      4 => 'Положи́лъ є҆сѝ беззакѡ́нїѧ на̑ша пред̾ тобо́ю, вѣ́къ на́шъ въ просвѣще́нїе лица̀ твоегѡ̀.',
      5 => 'Ꙗ҆́кѡ всѝ дні́е на́ши ѡ҆скꙋдѣ́ша, и҆ гнѣ́вомъ твои́мъ и҆счезо́хомъ:',
      6 => 'лѣ̑та на̑ша ꙗ҆́кѡ паꙋчи́на поꙋча́хꙋсѧ: дні́е лѣ́тъ на́шихъ въ ни́хже се́дмьдесѧтъ лѣ́тъ, а҆́ще же въ си́лахъ, ѻ҆́смьдесѧтъ лѣ́тъ, и҆ мно́жае и҆́хъ трꙋ́дъ и҆ болѣ́знь: ꙗ҆́кѡ прїи́де кро́тость на ны̀, и҆ нака́жемсѧ.',
      7 => 'Кто̀ вѣ́сть держа́вꙋ гнѣ́ва твоегѡ̀, и҆ ѿ стра́ха твоегѡ̀ ꙗ҆́рость твою̀ и҆счестѝ;',
    ),
  ),
  '2026-09-18' => 
  array (
    '108:17-108:24' => 
    array (
      0 => 'И҆ возлюбѝ клѧ́твꙋ, и҆ прїи́детъ є҆мꙋ̀: и҆ не восхотѣ̀ блгⷭ҇ве́нїѧ, и҆ ᲂу҆дали́тсѧ ѿ негѡ̀.',
      1 => 'И҆ ѡ҆блече́сѧ въ клѧ́твꙋ ꙗ҆́кѡ въ ри́зꙋ, и҆ вни́де ꙗ҆́кѡ вода̀ во ᲂу҆тро́бꙋ є҆гѡ̀ и҆ ꙗ҆́кѡ є҆ле́й въ кѡ́сти є҆гѡ̀:',
      2 => 'да бꙋ́детъ є҆мꙋ̀ ꙗ҆́кѡ ри́за, въ ню́же ѡ҆блачи́тсѧ, и҆ ꙗ҆́кѡ по́ѧсъ, и҆́мже вы́нꙋ ѡ҆поѧсꙋ́етсѧ.',
      3 => 'Сїѐ дѣ́ло ѡ҆болга́ющихъ мѧ̀ ᲂу҆ гдⷭ҇а и҆ глаго́лющихъ лꙋка̑ваѧ на дꙋ́шꙋ мою̀.',
      4 => 'И҆ ты̀, гдⷭ҇и, гдⷭ҇и, сотворѝ со мно́ю и҆́мене ра́ди твоегѡ̀, ꙗ҆́кѡ бл҃га млⷭ҇ть твоѧ̀:',
      5 => 'и҆зба́ви мѧ̀, ꙗ҆́кѡ ни́щь и҆ ᲂу҆бо́гъ є҆́смь а҆́зъ, и҆ се́рдце моѐ смѧте́сѧ внꙋ́трь менє̀.',
      6 => 'Ꙗ҆́кѡ сѣ́нь, внегда̀ ᲂу҆клони́тисѧ є҆́й, ѿѧ́хсѧ: стрѧсо́хсѧ ꙗ҆́кѡ прꙋ́зи.',
      7 => 'Кѡлѣ́на моѧ̑ и҆знемого́ста ѿ поста̀, и҆ пло́ть моѧ̀ и҆змѣни́сѧ є҆ле́а ра́ди.',
    ),
  ),
  '2026-09-19' => 
  array (
    '131:9-131:13' => 
    array (
      0 => 'Сщ҃е́нницы твоѝ ѡ҆блекꙋ́тсѧ пра́вдою, и҆ прпⷣбнїи твоѝ возра́дꙋютсѧ.',
      1 => 'Дв҃да ра́ди раба̀ твоегѡ̀, не ѿвратѝ лицѐ пома́заннагѡ твоегѡ̀.',
      2 => 'Клѧ́тсѧ гдⷭ҇ь дв҃дꙋ и҆́стиною, и҆ не ѿве́ржетсѧ є҆ѧ̀: ѿ плода̀ чре́ва твоегѡ̀ посаждꙋ̀ на престо́лѣ твое́мъ.',
      3 => 'А҆́ще сохранѧ́тъ сы́нове твоѝ завѣ́тъ мо́й и҆ свидѣ̑нїѧ моѧ̑ сїѧ̑, и҆̀мже наꙋчꙋ̀ ѧ҆̀, и҆ сы́нове и҆́хъ до вѣ́ка сѧ́дꙋтъ на престо́лѣ твое́мъ.',
      4 => 'Ꙗ҆́кѡ и҆збра̀ гдⷭ҇ь сїѡ́на, и҆зво́ли и҆̀ въ жили́ще себѣ̀.',
    ),
  ),
  '2026-09-20' => 
  array (
    '8:1-8:5' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ точи́лѣхъ, ѱало́мъ дв҃дꙋ.',
      1 => 'Гдⷭ҇и гдⷭ҇ь на́шъ, ꙗ҆́кѡ чꙋ́дно и҆́мѧ твоѐ по все́й землѝ, ꙗ҆́кѡ взѧ́тсѧ великолѣ́пїе твоѐ превы́ше нб҃съ.',
      2 => 'И҆з̾ ᲂу҆́стъ младе́нєцъ и҆ ссꙋ́щихъ соверши́лъ є҆сѝ хвалꙋ̀, вра̑гъ твои́хъ ра́ди, є҆́же разрꙋши́ти врага̀ и҆ ме́стника.',
      3 => 'Ꙗ҆́кѡ ᲂу҆зрю̀ небеса̀, дѣла̀ пє́рстъ твои́хъ, лꙋнꙋ̀ и҆ ѕвѣ́зды, ꙗ҆̀же ты̀ ѡ҆снова́лъ є҆сѝ:',
      4 => 'что̀ є҆́сть человѣ́къ, ꙗ҆́кѡ по́мниши є҆го̀; и҆лѝ сы́нъ человѣ́чь, ꙗ҆́кѡ посѣща́еши є҆го̀;',
    ),
  ),
  '2026-09-21' => 
  array (
    '30:24-31:5' => 
    array (
      0 => 'Возлюби́те гдⷭ҇а, всѝ прпⷣбнїи є҆гѡ̀: ꙗ҆́кѡ и҆́стины взыска́етъ гдⷭ҇ь и҆ воздае́тъ и҆зли́ше творѧ́щымъ горды́ню.',
      1 => 'Мꙋжа́йтесѧ, и҆ да крѣпи́тсѧ се́рдце ва́ше, всѝ ᲂу҆пова́ющїи на гдⷭ҇а.',
      2 => 'Бл҃же́ни, и҆́хже ѡ҆ста́вишасѧ беззакѡ́нїѧ, и҆ и҆́хже прикры́шасѧ грѣсѝ.',
      3 => 'Бл҃же́нъ мꙋ́жъ, є҆мꙋ́же не вмѣни́тъ гдⷭ҇ь грѣха̀, нижѐ є҆́сть во ᲂу҆стѣ́хъ є҆гѡ̀ ле́сть.',
      4 => 'Ꙗ҆́кѡ ᲂу҆молча́хъ, ѡ҆бетша́ша кѡ́сти моѧ̑, ѿ є҆́же зва́ти мѝ ве́сь де́нь,',
      5 => 'ꙗ҆́кѡ де́нь и҆ но́щь ѡ҆тѧготѣ̀ на мнѣ̀ рꙋка̀ твоѧ̀: возврати́хсѧ на стра́сть, є҆гда̀ ᲂу҆нзе́ ми те́рнъ.',
      6 => 'Беззако́нїе моѐ позна́хъ и҆ грѣха̀ моегѡ̀ не покры́хъ, рѣ́хъ: и҆сповѣ́мъ на мѧ̀ беззако́нїе моѐ гдⷭ҇еви: и҆ ты̀ ѡ҆ста́вилъ є҆сѝ нече́стїе се́рдца моегѡ̀.',
    ),
  ),
  '2026-09-22' => 
  array (
    '41:3-41:10' => 
    array (
      0 => 'Возжада̀ дꙋша̀ моѧ̀ къ бг҃ꙋ крѣ́пкомꙋ, живо́мꙋ: когда̀ прїидꙋ̀ и҆ ꙗ҆влю́сѧ лицꙋ̀ бж҃їю;',
      1 => 'Бы́ша сле́зы моѧ̑ мнѣ̀ хлѣ́бъ де́нь и҆ но́щь, внегда̀ глаго́латисѧ мнѣ̀ на всѧ́къ де́нь: гдѣ̀ є҆́сть бг҃ъ тво́й;',
      2 => 'Сїѧ̑ помѧнꙋ́хъ, и҆ и҆злїѧ́хъ на мѧ̀ дꙋ́шꙋ мою̀: ꙗ҆́кѡ пройдꙋ̀ въ мѣ́сто селе́нїѧ ди́вна, да́же до до́мꙋ бж҃їѧ, во гла́сѣ ра́дованїѧ и҆ и҆сповѣ́данїѧ, шꙋ́ма пра́зднꙋющагѡ.',
      3 => 'Вскꙋ́ю приско́рбна є҆сѝ, дꙋшѐ моѧ̀; и҆ вскꙋ́ю смꙋща́еши мѧ̀; ᲂу҆пова́й на бг҃а, ꙗ҆́кѡ и҆сповѣ́мсѧ є҆мꙋ̀, сп҃се́нїе лица̀ моегѡ̀ и҆ бг҃ъ мо́й.',
      4 => 'Ко мнѣ̀ самомꙋ̀ дꙋша̀ моѧ̀ смѧте́сѧ: сегѡ̀ ра́ди помѧнꙋ́хъ тѧ̀ ѿ землѝ і҆ѻрда́нски и҆ є҆рмѡнїи́мски, ѿ горы̀ ма́лыѧ.',
      5 => 'Бе́здна бе́зднꙋ призыва́етъ во гла́сѣ хлѧ́бїй твои́хъ: всѧ̑ высоты̑ твоѧ̑ и҆ вѡ́лны твоѧ̑ на мнѣ̀ преидо́ша.',
      6 => 'Въ де́нь заповѣ́сть гдⷭ҇ь млⷭ҇ть свою̀, и҆ но́щїю пѣ́снь є҆гѡ̀ ѿ менє̀ {ᲂу҆ менє̀}, моли́тва бг҃ꙋ живота̀ моегѡ̀.',
      7 => 'Рекꙋ̀ бг҃ꙋ: застꙋ́пникъ мо́й є҆сѝ, почто̀ мѧ̀ забы́лъ є҆сѝ; и҆ вскꙋ́ю сѣ́тꙋѧ хождꙋ̀, внегда̀ ѡ҆скорблѧ́етъ вра́гъ;',
    ),
  ),
  '2026-09-23' => 
  array (
    '71:9-71:16' => 
    array (
      0 => 'Пред̾ ни́мъ припадꙋ́тъ є҆ѳїо́плѧне, и҆ вразѝ є҆гѡ̀ пе́рсть поли́жꙋтъ.',
      1 => 'Ца́рїе ѳарсі́йстїи и҆ ѻ҆́строви да́ры принесꙋ́тъ, ца́рїе а҆ра́встїи и҆ сава̀ да́ры приведꙋ́тъ:',
      2 => 'и҆ покло́нѧтсѧ є҆мꙋ̀ всѝ ца́рїе зе́мстїи, всѝ ꙗ҆зы́цы порабо́таютъ є҆мꙋ̀.',
      3 => 'Ꙗ҆́кѡ и҆зба́ви ни́ща ѿ си́льна, и҆ ᲂу҆бо́га, є҆мꙋ́же не бѣ̀ помо́щника.',
      4 => 'Пощади́тъ ни́ща и҆ ᲂу҆бо́га, и҆ дꙋ́шы ᲂу҆бо́гихъ спасе́тъ:',
      5 => 'ѿ ли́хвы и҆ ѿ непра́вды и҆зба́витъ дꙋ́шы и҆́хъ, и҆ че́стно и҆́мѧ є҆гѡ̀ пред̾ ни́ми.',
      6 => 'И҆ жи́въ бꙋ́детъ, и҆ да́стсѧ є҆мꙋ̀ ѿ зла́та а҆раві́йска: и҆ помо́лѧтсѧ ѡ҆ не́мъ вы́нꙋ, ве́сь де́нь благословѧ́тъ є҆го̀.',
      7 => 'Бꙋ́детъ ᲂу҆твержде́нїе на землѝ на версѣ́хъ го́ръ: превознесе́тсѧ па́че лїва́на пло́дъ є҆гѡ̀, и҆ процвѣтꙋ́тъ ѿ гра́да ꙗ҆́кѡ трава̀ земна́ѧ.',
    ),
  ),
  '2026-09-24' => 
  array (
    '89:12-89:17' => 
    array (
      0 => 'Десни́цꙋ твою̀ та́кѡ скажи́ ми, и҆ ѡ҆кова̑нныѧ {и҆ нака̑занныѧ} се́рдцемъ въ мꙋ́дрости.',
      1 => 'Ѡ҆брати́сѧ, гдⷭ҇и, доко́лѣ; и҆ ᲂу҆моле́нъ бꙋ́ди на рабы̑ твоѧ̑.',
      2 => 'И҆спо́лнихомсѧ заꙋ́тра млⷭ҇ти твоеѧ̀, гдⷭ҇и, и҆ возра́довахомсѧ и҆ возвесели́хомсѧ:',
      3 => 'во всѧ̑ дни̑ на́шѧ возвесели́хомсѧ, за дни̑, въ нѧ́же смири́лъ ны̀ є҆сѝ, лѣ̑та, въ нѧ́же ви́дѣхомъ ѕла̑ѧ.',
      4 => 'И҆ при́зри на рабы̑ твоѧ̑ и҆ на дѣла̀ твоѧ̑, и҆ наста́ви сы́ны и҆́хъ.',
      5 => 'И҆ бꙋ́ди свѣ́тлость гдⷭ҇а бг҃а на́шегѡ на на́съ, и҆ дѣла̀ рꙋ́къ на́шихъ и҆спра́ви на на́съ, и҆ дѣ́ло рꙋ́къ на́шихъ и҆спра́ви.',
    ),
  ),
  '2026-09-25' => 
  array (
    '108:25-108:31' => 
    array (
      0 => 'И҆ а҆́зъ бы́хъ поноше́нїе и҆̀мъ: ви́дѣша мѧ̀, покива́ша глава́ми свои́ми.',
      1 => 'Помози́ ми, гдⷭ҇и бж҃е мо́й, и҆ сп҃си́ мѧ по млⷭ҇ти твое́й:',
      2 => 'и҆ да разꙋмѣ́ютъ, ꙗ҆́кѡ рꙋка̀ твоѧ̀ сїѧ̀, и҆ ты̀, гдⷭ҇и, сотвори́лъ є҆сѝ ю҆̀.',
      3 => 'Прокленꙋ́тъ ті́и, и҆ ты̀ блгⷭ҇ви́ши: востаю́щїи на мѧ̀ да постыдѧ́тсѧ, ра́бъ же тво́й возвесели́тсѧ.',
      4 => 'Да ѡ҆блекꙋ́тсѧ ѡ҆болга́ющїи мѧ̀ въ срамотꙋ̀ и҆ ѡ҆де́ждꙋтсѧ ꙗ҆́кѡ ѻ҆де́ждою стꙋдо́мъ свои́мъ.',
      5 => 'И҆сповѣ́мсѧ гдⷭ҇еви ѕѣлѡ̀ ᲂу҆сты̑ мои́ми и҆ посредѣ̀ мно́гихъ восхвалю̀ є҆го̀:',
      6 => 'ꙗ҆́кѡ предста̀ ѡ҆деснꙋ́ю ᲂу҆бо́гагѡ, є҆́же спⷭ҇тѝ ѿ гонѧ́щихъ дꙋ́шꙋ мою̀.',
    ),
  ),
  '2026-09-26' => 
  array (
    '131:14-131:18' => 
    array (
      0 => 'Се́й поко́й мо́й во вѣ́къ вѣ́ка, здѣ̀ вселю́сѧ, ꙗ҆́кѡ и҆зво́лихъ и҆̀.',
      1 => 'Лови́твꙋ є҆гѡ̀ блгⷭ҇влѧ́ѧй блгⷭ҇влю̀, ни́щыѧ є҆гѡ̀ насы́щꙋ хлѣ̑бы:',
      2 => 'сщ҃е́нники є҆гѡ̀ ѡ҆блекꙋ̀ во спⷭ҇нїе, и҆ прпⷣбнїи є҆гѡ̀ ра́достїю возра́дꙋютсѧ.',
      3 => 'Та́мѡ возращꙋ̀ ро́гъ дв҃дови, ᲂу҆гото́вахъ свѣти́льникъ пома́занномꙋ моемꙋ̀.',
      4 => 'Врагѝ є҆гѡ̀ ѡ҆блекꙋ̀ стꙋдо́мъ, на не́мже процвѣте́тъ ст҃ы́нѧ моѧ̀.',
    ),
  ),
  '2026-09-27' => 
  array (
    '8:6-8:10' => 
    array (
      0 => 'Оу҆ма́лилъ є҆сѝ є҆го̀ ма́лымъ чи́мъ ѿ а҆́гг҃лъ, сла́вою и҆ че́стїю вѣнча́лъ є҆сѝ є҆го̀:',
      1 => 'и҆ поста́вилъ є҆сѝ є҆го̀ над̾ дѣ́лы рꙋкꙋ̀ твоє́ю, всѧ̑ покори́лъ є҆сѝ под̾ но́зѣ є҆гѡ̀:',
      2 => 'ѻ҆́вцы и҆ волы̀ всѧ̑, є҆ще́ же и҆ скоты̀ польскі̑ѧ,',
      3 => 'пти̑цы небє́сныѧ и҆ ры̑бы морскі̑ѧ, преходѧ́щыѧ стєзѝ морскі̑ѧ.',
      4 => 'Гдⷭ҇и гдⷭ҇ь на́шъ, ꙗ҆́кѡ чꙋ́дно и҆́мѧ твоѐ по все́й землѝ.',
    ),
  ),
  '2026-09-28' => 
  array (
    '31:6-31:11' => 
    array (
      0 => 'За то̀ помо́литсѧ къ тебѣ̀ всѧ́къ прпⷣбный во вре́мѧ благопотре́бно: ѻ҆ба́че въ пото́пѣ во́дъ мно́гихъ къ немꙋ̀ не прибли́жатсѧ.',
      1 => 'Ты̀ є҆сѝ прибѣ́жище моѐ ѿ ско́рби ѡ҆бдержа́щїѧ мѧ̀: ра́досте моѧ̀, и҆зба́ви мѧ̀ ѿ ѡ҆быше́дшихъ мѧ̀.',
      2 => 'Вразꙋмлю́ тѧ, и҆ наста́влю тѧ̀ на пꙋ́ть се́й, во́ньже по́йдеши: ᲂу҆твержꙋ̀ на тѧ̀ ѻ҆́чи моѝ.',
      3 => 'Не бꙋ́дите ꙗ҆́кѡ ко́нь и҆ ме́скъ, и҆́мже нѣ́сть ра́зꙋма: брозда́ми и҆ ᲂу҆здо́ю чє́люсти и҆́хъ востѧ́гнеши, не приближа́ющихсѧ къ тебѣ̀.',
      4 => 'Мнѡ́ги ра̑ны грѣ́шномꙋ: ᲂу҆пова́ющаго же на гдⷭ҇а млⷭ҇ть ѡ҆бы́детъ.',
      5 => 'Весели́тесѧ ѡ҆ гдⷭ҇ѣ и҆ ра́дꙋйтесѧ првⷣнїи, и҆ хвали́тесѧ, всѝ пра́вїи срⷣцемъ.',
    ),
  ),
  '2026-09-29' => 
  array (
    '41:11-42:5' => 
    array (
      0 => 'Внегда̀ сокрꙋша́тисѧ косте́мъ мои̑мъ, поноша́хꙋ мѝ вразѝ моѝ, внегда̀ глаго́лати и҆̀мъ мнѣ̀ на всѧ́къ де́нь: гдѣ̀ є҆́сть бг҃ъ тво́й;',
      1 => 'Вскꙋ́ю приско́рбна є҆сѝ, дꙋшѐ моѧ̀; и҆ вскꙋ́ю смꙋща́еши мѧ̀; ᲂу҆пова́й на бг҃а, ꙗ҆́кѡ и҆сповѣ́мсѧ є҆мꙋ̀, сп҃се́нїе лица̀ моегѡ̀ и҆ бг҃ъ мо́й.',
      2 => 'Ѱало́мъ дв҃дꙋ, не надпи́санъ ᲂу҆ є҆врє́й,Сꙋди́ ми, бж҃е, и҆ разсꙋдѝ прю̀ мою̀: ѿ ꙗ҆зы́ка не преподо́бна, ѿ человѣ́ка непра́ведна и҆ льсти́ва и҆зба́ви мѧ̀.',
      3 => 'Занѐ ты̀ є҆сѝ, бж҃е, крѣ́пость моѧ̀, вскꙋ́ю ѿри́нꙋлъ мѧ̀ є҆сѝ; и҆ вскꙋ́ю сѣ́тꙋѧ хождꙋ̀, внегда̀ ѡ҆скорблѧ́етъ вра́гъ;',
      4 => 'Послѝ свѣ́тъ тво́й и҆ и҆́стинꙋ твою̀: та̑ мѧ̀ наста́виста, и҆ введо́ста мѧ̀ въ го́рꙋ ст҃ꙋ́ю твою̀ и҆ въ селє́нїѧ твоѧ̑.',
      5 => 'И҆ вни́дꙋ къ же́ртвенникꙋ бж҃їю, къ бг҃ꙋ веселѧ́щемꙋ ю҆́ность мою̀: и҆сповѣ́мсѧ тебѣ̀ въ гꙋ́слехъ, бж҃е, бж҃е мо́й.',
      6 => 'Вскꙋ́ю приско́рбна є҆сѝ, дꙋшѐ моѧ̀; и҆ вскꙋ́ю смꙋща́еши мѧ̀; ᲂу҆пова́й на бг҃а, ꙗ҆́кѡ и҆сповѣ́мсѧ є҆мꙋ̀, сп҃се́нїе лица̀ моегѡ̀ и҆ бг҃ъ мо́й.',
    ),
  ),
  '2026-09-30' => 
  array (
    '71:17-72:5' => 
    array (
      0 => 'Бꙋ́детъ и҆́мѧ є҆гѡ̀ благослове́но во вѣ́ки, пре́жде со́лнца пребыва́етъ и҆́мѧ є҆гѡ̀: и҆ благословѧ́тсѧ въ не́мъ всѧ̑ кѡлѣ́на земна́ѧ, всѝ ꙗ҆зы́цы ᲂу҆блажа́тъ є҆го̀.',
      1 => 'Блгⷭ҇ве́нъ гдⷭ҇ь бг҃ъ і҆и҃левъ, творѧ́й чꙋдеса̀ є҆ди́нъ,',
      2 => 'и҆ блгⷭ҇ве́но и҆́мѧ сла́вы є҆гѡ̀ во вѣ́къ и҆ въ вѣ́къ вѣ́ка: и҆ и҆спо́лнитсѧ сла́вы є҆гѡ̀ всѧ̀ землѧ̀: бꙋ́ди, бꙋ́ди.',
      3 => 'Ко́ль бл҃гъ бг҃ъ і҆и҃левъ пра̑вымъ се́рдцемъ.',
      4 => 'Мои́ же вма́лѣ не подвижа́стѣсѧ но́зѣ: вма́лѣ не пролїѧ́шасѧ стѡпы̀ моѧ̑:',
      5 => 'ꙗ҆́кѡ возревнова́хъ на беззакѡ́нныѧ, ми́ръ грѣ́шникѡвъ зрѧ̀:',
      6 => 'ꙗ҆́кѡ нѣ́сть восклоне́нїѧ въ сме́рти и҆́хъ и҆ ᲂу҆твержде́нїѧ въ ра́нѣ и҆́хъ:',
      7 => 'въ трꙋдѣ́хъ человѣ́ческихъ не сꙋ́ть, и҆ съ человѣ̑ки не прїи́мꙋтъ ра́нъ.',
    ),
  ),
  '2026-10-01' => 
  array (
    '90:1-90:8' => 
    array (
      0 => 'Живы́й въ по́мощи вы́шнѧгѡ, въ кро́вѣ бг҃а нбⷭ҇нагѡ водвори́тсѧ,',
      1 => 'рече́тъ гдⷭ҇еви: застꙋ́пникъ мо́й є҆сѝ и҆ прибѣ́жище моѐ, бг҃ъ мо́й, и҆ ᲂу҆пова́ю на него̀.',
      2 => 'Ꙗ҆́кѡ то́й и҆зба́витъ тѧ̀ ѿ сѣ́ти ло́вчи и҆ ѿ словесѐ мѧте́жна:',
      3 => 'плещма̀ свои́ма ѡ҆сѣни́тъ тѧ̀, и҆ под̾ крилѣ̑ є҆гѡ̀ надѣ́ешисѧ: ѻ҆рꙋ́жїемъ ѡ҆бы́детъ тѧ̀ и҆́стина є҆гѡ̀.',
      4 => 'Не ᲂу҆бои́шисѧ ѿ стра́ха нощна́гѡ, ѿ стрѣлы̀ летѧ́щїѧ во днѝ,',
      5 => 'ѿ ве́щи во тьмѣ̀ преходѧ́щїѧ, ѿ срѧ́ща {ѿ нападе́нїѧ} и҆ бѣ́са полꙋ́деннагѡ.',
      6 => 'Паде́тъ ѿ страны̀ твоеѧ̀ ты́сѧща, и҆ тьма̀ ѡ҆деснꙋ́ю тебє̀, къ тебѣ́ же не прибли́житсѧ:',
      7 => 'ѻ҆ба́че ѻ҆чи́ма твои́ма смо́триши и҆ воздаѧ́нїе грѣ́шникѡвъ ᲂу҆́зриши.',
    ),
  ),
  '2026-10-02' => 
  array (
    '134:1-134:7' => 
    array (
      0 => 'Хвали́те и҆́мѧ гдⷭ҇не, хвали́те, рабѝ гдⷭ҇а,',
      1 => 'стоѧ́щїи во хра́мѣ гдⷭ҇ни, во дво́рѣхъ до́мꙋ бг҃а на́шегѡ.',
      2 => 'Хвали́те гдⷭ҇а, ꙗ҆́кѡ бла́гъ гдⷭ҇ь: по́йте и҆́мени є҆гѡ̀, ꙗ҆́кѡ добро̀:',
      3 => 'ꙗ҆́кѡ і҆а́кѡва и҆збра̀ себѣ̀ гдⷭ҇ь, і҆и҃лѧ въ достоѧ́нїе себѣ̀:',
      4 => 'ꙗ҆́кѡ а҆́зъ позна́хъ, ꙗ҆́кѡ ве́лїй гдⷭ҇ь, и҆ гдⷭ҇ь на́шъ над̾ всѣ́ми бѡ́ги:',
      5 => 'всѧ̑, є҆ли̑ка восхотѣ̀ гдⷭ҇ь, сотворѝ на нб҃сѝ и҆ на землѝ, въ морѧ́хъ и҆ во всѣ́хъ бе́зднахъ.',
      6 => 'Возводѧ̀ ѡ҆́блаки ѿ послѣ́днихъ землѝ, мѡ́лнїи въ до́ждь сотворѝ, и҆зводѧ́й вѣ́тры ѿ сокро́вищъ свои́хъ.',
    ),
  ),
  '2026-10-03' => 
  array (
    '132:1-133:3' => 
    array (
      0 => 'Сѐ, что̀ добро̀, и҆лѝ что̀ красно̀, но є҆́же жи́ти бра́тїи вкꙋ́пѣ;',
      1 => 'Ꙗ҆́кѡ мѵ́ро на главѣ̀, сходѧ́щее на брадꙋ̀, брадꙋ̀ а҆арѡ́ню, сходѧ́щее на ѡ҆ме́ты ѻ҆де́жды є҆гѡ̀:',
      2 => 'ꙗ҆́кѡ роса̀ а҆ермѡ́нскаѧ сходѧ́щаѧ на го́ры сїѡ̑нскїѧ: ꙗ҆́кѡ та́мѡ заповѣ́да гдⷭ҇ь блгⷭ҇ве́нїе и҆ живо́тъ до вѣ́ка.',
      3 => 'Сѐ, нн҃ѣ благослови́те гдⷭ҇а, всѝ рабѝ гдⷭ҇ни, стоѧ́щїи въ хра́мѣ гдⷭ҇ни, во дво́рѣхъ до́мꙋ бг҃а на́шегѡ.',
      4 => 'Въ но́щехъ воздѣжи́те рꙋ́ки ва́шѧ во ст҃а̑ѧ и҆ благослови́те гдⷭ҇а.',
      5 => 'Блгⷭ҇ви́тъ тѧ̀ гдⷭ҇ь ѿ сїѡ́на, сотвори́вый не́бо и҆ зе́млю.',
    ),
  ),
  '2026-10-04' => 
  array (
    '9:1-9:6' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ та́йныхъ сы́на, ѱало́мъ дв҃дꙋ.',
      1 => 'И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и, всѣ́мъ се́рдцемъ мои́мъ, повѣ́мъ всѧ̑ чꙋдеса̀ твоѧ̑.',
      2 => 'Возвеселю́сѧ и҆ возра́дꙋюсѧ ѡ҆ тебѣ̀, пою̀ и҆́мени твоемꙋ̀, вы́шнїй.',
      3 => 'Внегда̀ возврати́тисѧ врагꙋ̀ моемꙋ̀ вспѧ́ть, и҆знемо́гꙋтъ и҆ поги́бнꙋтъ ѿ лица̀ твоегѡ̀.',
      4 => 'Ꙗ҆́кѡ сотвори́лъ є҆сѝ сꙋ́дъ мо́й и҆ прю̀ мою̀: сѣ́лъ є҆сѝ на прⷭ҇то́лѣ, сꙋдѧ́й пра́вдꙋ.',
      5 => 'Запрети́лъ є҆сѝ ꙗ҆зы́кѡмъ, и҆ поги́бе нечести́вый: и҆́мѧ є҆гѡ̀ потреби́лъ є҆сѝ въ вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
    ),
  ),
  '2026-10-05' => 
  array (
    '43:1-43:8' => 
    array (
      0 => 'Въ коне́цъ, сынѡ́въ коре́овыхъ, въ ра́зꙋмъ, ѱало́мъ,',
      1 => 'Бж҃е, ᲂу҆ши́ма на́шима ᲂу҆слы́шахомъ, и҆ ѻ҆тцы̀ на́ши возвѣсти́ша на́мъ дѣ́ло, є҆́же содѣ́лалъ є҆сѝ во дне́хъ и҆́хъ, во дне́хъ дре́внихъ.',
      2 => 'Рꙋка̀ твоѧ̀ ꙗ҆зы́ки потребѝ, и҆ насади́лъ ѧ҆̀ є҆сѝ: ѡ҆ѕло́билъ є҆сѝ лю́ди и҆ и҆згна́лъ є҆сѝ ѧ҆̀.',
      3 => 'Не бо мече́мъ свои́мъ наслѣ́диша зе́млю, и҆ мы́шца и҆́хъ не спасѐ и҆́хъ, но десни́ца твоѧ̀ и҆ мы́шца твоѧ̀ и҆ просвѣще́нїе лица̀ твоегѡ̀, ꙗ҆́кѡ бл҃говоли́лъ є҆сѝ въ ни́хъ.',
      4 => 'Ты̀ є҆сѝ са́мъ цр҃ь мо́й и҆ бг҃ъ мо́й, заповѣ́даѧй спасє́нїѧ і҆а̑кѡвлѧ.',
      5 => 'Ѡ҆ тебѣ̀ врагѝ на́шѧ и҆збоде́мъ рѡ́ги, и҆ ѡ҆ и҆́мени твое́мъ ᲂу҆ничижи́мъ востаю́щыѧ на ны̀.',
      6 => 'Не на лꙋ́къ бо мо́й ᲂу҆пова́ю, и҆ ме́чь мо́й не спасе́тъ менѐ:',
      7 => 'спⷭ҇лъ бо є҆сѝ на́съ ѿ стꙋжа́ющихъ на́мъ, и҆ ненави́дѧщихъ на́съ посрами́лъ є҆сѝ.',
    ),
  ),
  '2026-10-06' => 
  array (
    '46:1-46:8' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ сынѣ́хъ коре́овыхъ, ѱало́мъ,',
      1 => 'Всѝ ꙗ҆зы́цы, восплещи́те рꙋка́ми, воскли́кните бг҃ꙋ гла́сомъ ра́дованїѧ:',
      2 => 'ꙗ҆́кѡ гдⷭ҇ь вы́шнїй стра́шенъ, цр҃ь ве́лїй по все́й землѝ:',
      3 => 'покорѝ лю́ди на́мъ и҆ ꙗ҆зы́ки под̾ но́ги на́ша:',
      4 => 'и҆збра̀ на́мъ достоѧ́нїѧ своѐ, добро́тꙋ і҆а́кѡвлю, ю҆́же возлюбѝ.',
      5 => 'Взы́де бг҃ъ въ воскликнове́нїи, гдⷭ҇ь во гла́сѣ трꙋ́бнѣ.',
      6 => 'По́йте бг҃ꙋ на́шемꙋ, по́йте: по́йте цр҃е́ви на́шемꙋ, по́йте:',
      7 => 'ꙗ҆́кѡ цр҃ь всеѧ̀ землѝ бг҃ъ, по́йте разꙋ́мнѡ.',
    ),
  ),
  '2026-10-07' => 
  array (
    '90:9-90:16' => 
    array (
      0 => 'Ꙗ҆́кѡ ты̀, гдⷭ҇и, ᲂу҆пова́нїе моѐ: вы́шнѧго положи́лъ є҆сѝ прибѣ́жище твоѐ.',
      1 => 'Не прїи́детъ къ тебѣ̀ ѕло̀, и҆ ра́на не прибли́житсѧ тѣлесѝ твоемꙋ̀ {селе́нїю твоемꙋ̀}:',
      2 => 'ꙗ҆́кѡ а҆́гг҃лѡмъ свои̑мъ заповѣ́сть ѡ҆ тебѣ̀, сохрани́ти тѧ̀ во всѣ́хъ пꙋте́хъ твои́хъ.',
      3 => 'На рꙋка́хъ во́змꙋтъ тѧ̀, да не когда̀ преткне́ши ѡ҆ ка́мень но́гꙋ твою̀:',
      4 => 'на а҆́спїда и҆ васїлі́ска настꙋ́пиши, и҆ попере́ши льва̀ и҆ ѕмі́ѧ.',
      5 => 'Ꙗ҆́кѡ на мѧ̀ ᲂу҆пова̀, и҆ и҆зба́влю и҆̀: покры́ю и҆̀, ꙗ҆́кѡ позна̀ и҆́мѧ моѐ.',
      6 => 'Воззове́тъ ко мнѣ̀, и҆ ᲂу҆слы́шꙋ є҆го̀: съ ни́мъ є҆́смь въ ско́рби, и҆змꙋ̀ є҆го̀ и҆ просла́влю є҆го̀:',
      7 => 'долгото́ю дні́й и҆спо́лню є҆го̀ и҆ ꙗ҆влю̀ є҆мꙋ̀ спⷭ҇нїе моѐ.',
    ),
  ),
  '2026-10-08' => 
  array (
    '91:1-91:6' => 
    array (
      0 => 'Ѱало́мъ пѣ́сни, въ де́нь сꙋббѡ́тный,',
      1 => 'Бл҃го є҆́сть и҆сповѣ́датисѧ гдⷭ҇еви и҆ пѣ́ти и҆́мени твоемꙋ̀, вы́шнїй:',
      2 => 'возвѣща́ти заꙋ́тра млⷭ҇ть твою̀ и҆ и҆́стинꙋ твою̀ на всѧ́кꙋ но́щь,',
      3 => 'въ десѧтострꙋ́ннѣмъ ѱалти́ри съ пѣ́снїю въ гꙋ́слехъ.',
      4 => 'Ꙗ҆́кѡ возвесели́лъ мѧ̀ є҆сѝ, гдⷭ҇и, въ творе́нїи твое́мъ, и҆ въ дѣ́лѣхъ рꙋкꙋ̀ твоє́ю возра́дꙋюсѧ.',
      5 => 'Ꙗ҆́кѡ возвели́чишасѧ дѣла̀ твоѧ̑, гдⷭ҇и: ѕѣлѡ̀ ᲂу҆глꙋби́шасѧ помышлє́нїѧ твоѧ̑.',
    ),
  ),
  '2026-10-09' => 
  array (
    '134:8-134:14' => 
    array (
      0 => 'И҆́же поразѝ пе́рвенцы є҆гѵ́пєтскїѧ ѿ человѣ́ка до скота̀:',
      1 => 'посла̀ зна́мєнїѧ и҆ чꙋдеса̀ посредѣ̀ тебє̀, є҆гѵ́пте, на фараѡ́на и҆ на всѧ̑ рабы̑ є҆гѡ̀.',
      2 => 'И҆́же поразѝ ꙗ҆зы́ки мнѡ́ги и҆ и҆збѝ цари̑ крѣ̑пки:',
      3 => 'сиѡ́на царѧ̀ а҆морре́йска и҆ ѡ҆́га царѧ̀ васа́нска, и҆ всѧ̑ ца̑рствїѧ ханаа̑нска:',
      4 => 'и҆ дадѐ зе́млю и҆́хъ достоѧ́нїе, достоѧ́нїе і҆и҃лю лю́демъ свои̑мъ.',
      5 => 'Гдⷭ҇и, и҆́мѧ твоѐ въ вѣ́къ, и҆ па́мѧть твоѧ̀ въ ро́дъ и҆ ро́дъ:',
      6 => 'ꙗ҆́кѡ сꙋди́ти и҆́мать гдⷭ҇ь лю́демъ свои̑мъ, и҆ ѡ҆ рабѣ́хъ свои́хъ ᲂу҆мо́литсѧ.',
    ),
  ),
  '2026-10-10' => 
  array (
    '109:1-109:7' => 
    array (
      0 => 'Речѐ гдⷭ҇ь гдⷭ҇еви моемꙋ̀: сѣдѝ ѡ҆деснꙋ́ю менє̀, до́ндеже положꙋ̀ врагѝ твоѧ̑ подно́жїе но́гъ твои́хъ.',
      1 => 'Же́злъ си́лы по́слетъ тѝ гдⷭ҇ь ѿ сїѡ́на, и҆ гдⷭ҇ствꙋй посредѣ̀ врагѡ́въ твои́хъ.',
      2 => 'Съ тобо́ю нача́ло въ де́нь си́лы твоеѧ̀, во свѣ́тлостехъ ст҃ы́хъ твои́хъ: и҆з̾ чре́ва пре́жде денни́цы роди́хъ тѧ̀.',
      3 => 'Клѧ́тсѧ гдⷭ҇ь и҆ не раска́етсѧ: ты̀ і҆ере́й во вѣ́къ по чи́нꙋ мелхїседе́ковꙋ.',
      4 => 'Гдⷭ҇ь ѡ҆деснꙋ́ю тебє̀ сокрꙋши́лъ є҆́сть въ де́нь гнѣ́ва своегѡ̀ цари̑:',
      5 => 'сꙋ́дитъ во ꙗ҆зы́цѣхъ, и҆спо́лнитъ падє́нїѧ, сокрꙋши́тъ главы̑ на землѝ мно́гихъ.',
      6 => 'Ѿ пото́ка на пꙋтѝ пїе́тъ: сегѡ̀ ра́ди вознесе́тъ главꙋ̀.',
    ),
  ),
  '2026-10-11' => 
  array (
    '9:7-9:11' => 
    array (
      0 => 'Врагꙋ̀ ѡ҆скꙋдѣ́ша ѻ҆рꙋ̑жїѧ въ коне́цъ, и҆ гра́ды разрꙋши́лъ є҆сѝ: поги́бе па́мѧть є҆гѡ̀ съ шꙋ́момъ.',
      1 => 'И҆ гдⷭ҇ь во вѣ́къ пребыва́етъ, ᲂу҆гото́ва на сꙋ́дъ прⷭ҇то́лъ сво́й:',
      2 => 'и҆ то́й сꙋди́ти и҆́мать вселе́ннѣй въ пра́вдꙋ, сꙋди́ти и҆́мать лю́демъ въ правотѣ̀.',
      3 => 'И҆ бы́сть гдⷭ҇ь прибѣ́жище ᲂу҆бо́гомꙋ, помо́щникъ во бл҃говре́менїихъ, въ ско́рбехъ.',
      4 => 'И҆ да ᲂу҆пова́ютъ на тѧ̀ зна́ющїи и҆́мѧ твоѐ, ꙗ҆́кѡ не ѡ҆ста́вилъ є҆сѝ взыска́ющихъ тѧ̀, гдⷭ҇и.',
    ),
  ),
  '2026-10-12' => 
  array (
    '43:9-43:16' => 
    array (
      0 => 'Ѡ҆ бз҃ѣ похва́лимсѧ ве́сь де́нь, и҆ ѡ҆ и҆́мени твое́мъ и҆сповѣ́мысѧ во вѣ́къ.',
      1 => 'Нн҃ѣ же ѿри́нꙋлъ є҆сѝ и҆ посрами́лъ є҆сѝ на́съ, и҆ не и҆зы́деши, бж҃е, въ си́лахъ на́шихъ.',
      2 => 'Возврати́лъ є҆сѝ на́съ вспѧ́ть при вразѣ́хъ на́шихъ, и҆ ненави́дѧщїи на́съ расхища́хꙋ себѣ̀.',
      3 => 'Да́лъ є҆сѝ на́съ ꙗ҆́кѡ ѻ҆́вцы снѣ́ди, и҆ во ꙗ҆зы́цѣхъ разсѣ́ѧлъ ны̀ є҆сѝ.',
      4 => 'Ѿда́лъ є҆сѝ лю́ди твоѧ̑ без̾ цѣны̀, и҆ не бѣ̀ мно́жество въ восклица́нїихъ на́шихъ.',
      5 => 'Положи́лъ є҆сѝ на́съ поноше́нїе сосѣ́дѡмъ на́шымъ, подражне́нїе и҆ порꙋга́нїе сꙋ́щымъ ѡ҆́крестъ на́съ.',
      6 => 'Положи́лъ є҆сѝ на́съ въ при́тчꙋ во ꙗ҆зы́цѣхъ, покива́нїю главы̀ въ лю́дехъ.',
      7 => 'Ве́сь де́нь сра́мъ мо́й предо мно́ю є҆́сть, и҆ стꙋ́дъ лица̀ моегѡ̀ покры́ мѧ,',
    ),
  ),
  '2026-10-13' => 
  array (
    '46:9-47:6' => 
    array (
      0 => 'Воцр҃и́сѧ бг҃ъ над̾ ꙗ҆зы̑ки: бг҃ъ сѣди́тъ на прⷭ҇то́лѣ ст҃ѣ́мъ свое́мъ.',
      1 => 'Кнѧ̑зи лю́дстїи собра́шасѧ съ бг҃омъ а҆враа́млимъ: ꙗ҆́кѡ бж҃їи держа́внїи землѝ ѕѣлѡ̀ вознесо́шасѧ.',
      2 => 'Ѱало́мъ пѣ́сни сынѡ́въ коре́овыхъ, вторы́ѧ сꙋббѡ́ты,',
      3 => 'Ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀ во гра́дѣ бг҃а на́шегѡ, въ горѣ̀ ст҃ѣ́й є҆гѡ̀,',
      4 => 'бл҃гокоре́ннымъ ра́дованїемъ всеѧ̀ землѝ: го́ры сїѡ̑нскїѧ, ре́бра сѣ́верѡва, гра́дъ цр҃ѧ̀ вели́кагѡ.',
      5 => 'Бг҃ъ въ тѧ́жестехъ {во хра́мѣхъ} є҆гѡ̀ зна́емь є҆́сть, є҆гда̀ застꙋпа́етъ и҆̀.',
      6 => 'Ꙗ҆́кѡ сѐ, ца́рїе зе́мстїи собра́шасѧ, снидо́шасѧ вкꙋ́пѣ:',
      7 => 'ті́и ви́дѣвше та́кѡ, ᲂу҆диви́шасѧ, смѧто́шасѧ, подвиго́шасѧ:',
    ),
  ),
  '2026-10-14' => 
  array (
    '72:6-72:13' => 
    array (
      0 => 'Сегѡ̀ ра́ди ᲂу҆держа̀ ѧ҆̀ горды́нѧ и҆́хъ до конца̀: ѡ҆дѣ́ѧшасѧ непра́вдою и҆ нече́стїемъ свои́мъ.',
      1 => 'И҆зы́детъ ꙗ҆́кѡ и҆з̾ тꙋ́ка непра́вда и҆́хъ: преидо́ша въ любо́вь се́рдца.',
      2 => 'Помы́слиша и҆ глаго́лаша въ лꙋка́вствѣ, непра́вдꙋ въ высотꙋ̀ глаго́лаша:',
      3 => 'положи́ша на небесѝ ᲂу҆ста̀ своѧ̑, и҆ ѧ҆зы́къ и҆́хъ пре́йде по землѝ.',
      4 => 'Сегѡ̀ ра́ди ѡ҆братѧ́тсѧ лю́дїе моѝ сѣ́мѡ, и҆ дні́е и҆спо́лнени ѡ҆брѧ́щꙋтсѧ въ ни́хъ.',
      5 => 'И҆ рѣ́ша: ка́кѡ ᲂу҆вѣ́дѣ бг҃ъ; и҆ а҆́ще є҆́сть ра́зꙋмъ въ вы́шнемъ;',
      6 => 'Сѐ, сі́и грѣ̑шницы и҆ гобзꙋ́ющїи въ вѣ́къ ᲂу҆держа́ша бога́тство.',
      7 => 'И҆ рѣ́хъ: є҆да̀ {ᲂу҆̀бо} всꙋ́е ѡ҆правди́хъ се́рдце моѐ и҆ ᲂу҆мы́хъ въ непови́нныхъ рꙋ́цѣ моѝ,',
    ),
  ),
  '2026-10-15' => 
  array (
    '91:7-91:12' => 
    array (
      0 => 'Мꙋ́жъ безꙋ́менъ не позна́етъ, и҆ неразꙋми́въ не разꙋмѣ́етъ си́хъ.',
      1 => 'Внегда̀ прозѧбо́ша грѣ̑шницы ꙗ҆́кѡ трава̀, и҆ пронико́ша всѝ дѣ́лающїи беззако́нїе, ꙗ҆́кѡ да потребѧ́тсѧ въ вѣ́къ вѣ́ка:',
      2 => 'ты́ же вы́шнїй во вѣ́къ, гдⷭ҇и.',
      3 => 'Ꙗ҆́кѡ сѐ, вразѝ твоѝ, гдⷭ҇и, ꙗ҆́кѡ сѐ, вразѝ твоѝ поги́бнꙋтъ, и҆ разы́дꙋтсѧ всѝ дѣ́лающїи беззако́нїе.',
      4 => 'И҆ вознесе́тсѧ ꙗ҆́кѡ є҆диноро́га ро́гъ мо́й, и҆ ста́рость моѧ̀ въ є҆ле́и масти́тѣ:',
      5 => 'и҆ воззрѣ̀ ѻ҆́ко моѐ на врагѝ моѧ̑, и҆ востаю́щыѧ на мѧ̀ лꙋка́внꙋющыѧ ᲂу҆слы́шитъ ᲂу҆́хо моѐ.',
    ),
  ),
  '2026-10-16' => 
  array (
    '134:15-134:21' => 
    array (
      0 => 'І҆́дѡли ꙗ҆зы̑къ сребро̀ и҆ зла́то, дѣла̀ рꙋ́къ человѣ́ческихъ:',
      1 => 'ᲂу҆ста̀ и҆́мꙋтъ, и҆ не возглаго́лютъ: ѻ҆́чи и҆́мꙋтъ, и҆ не ᲂу҆́зрѧтъ:',
      2 => 'ᲂу҆́ши и҆́мꙋтъ, и҆ не ᲂу҆слы́шатъ: ниже́ бо є҆́сть дꙋ́хъ во ᲂу҆стѣ́хъ и҆́хъ.',
      3 => 'Подо́бни и҆̀мъ да бꙋ́дꙋтъ творѧ́щїи ѧ҆̀ и҆ всѝ надѣ́ющїисѧ на нѧ̀.',
      4 => 'До́ме і҆и҃левъ, благослови́те гдⷭ҇а: до́ме а҆арѡ́нь, благослови́те гдⷭ҇а: до́ме леѵі́инъ, благослови́те гдⷭ҇а:',
      5 => 'боѧ́щїисѧ гдⷭ҇а, благослови́те гдⷭ҇а.',
      6 => 'Блгⷭ҇ве́нъ гдⷭ҇ь ѿ сїѡ́на, живы́й во і҆ерⷭ҇ли́мѣ.',
    ),
  ),
  '2026-10-17' => 
  array (
    '110:1-110:6' => 
    array (
      0 => 'И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и, всѣ́мъ се́рдцемъ мои́мъ въ совѣ́тѣ пра́выхъ и҆ со́нмѣ.',
      1 => 'Вє́лїѧ дѣла̀ гдⷭ҇нѧ, и҆зы̑скана во всѣ́хъ во́лѧхъ є҆гѡ̀:',
      2 => 'и҆сповѣ́данїе и҆ великолѣ́пїе дѣ́ло є҆гѡ̀, и҆ пра́вда є҆гѡ̀ пребыва́етъ въ вѣ́къ вѣ́ка.',
      3 => 'Па́мѧть сотвори́лъ є҆́сть чꙋде́съ свои́хъ: млⷭ҇тивъ и҆ ще́дръ гдⷭ҇ь.',
      4 => 'Пи́щꙋ дадѐ боѧ́щымсѧ є҆гѡ̀: помѧне́тъ въ вѣ́къ завѣ́тъ сво́й.',
      5 => 'Крѣ́пость дѣ́лъ свои́хъ возвѣстѝ лю́демъ свои̑мъ, да́ти и҆̀мъ достоѧ́нїе ꙗ҆зы̑къ.',
    ),
  ),
  '2026-10-18' => 
  array (
    '9:12-9:17' => 
    array (
      0 => 'По́йте гдⷭ҇еви, живꙋ́щемꙋ въ сїѡ́нѣ, возвѣсти́те во ꙗ҆зы́цѣхъ начина̑нїѧ є҆гѡ̀:',
      1 => 'ꙗ҆́кѡ взыска́ѧй крѡ́ви и҆́хъ помѧнꙋ̀, не забы̀ зва́нїѧ ᲂу҆бо́гихъ.',
      2 => 'Поми́лꙋй мѧ̀, гдⷭ҇и, ви́ждь смире́нїе моѐ ѿ вра̑гъ мои́хъ, возносѧ́й мѧ̀ ѿ вра́тъ сме́ртныхъ:',
      3 => 'ꙗ҆́кѡ да возвѣщꙋ̀ всѧ̑ хвалы̑ твоѧ̑ во вратѣ́хъ дще́ре сїѡ́ни: возра́дꙋемсѧ ѡ҆ спⷭ҇нїи твое́мъ.',
      4 => 'Оу҆глѣбо́ша ꙗ҆зы́цы въ па́гꙋбѣ, ю҆́же сотвори́ша: въ сѣ́ти се́й, ю҆́же скры́ша, ᲂу҆вѧзѐ нога̀ и҆́хъ.',
      5 => 'Зна́емь є҆́сть гдⷭ҇ь, сꙋдьбы̑ творѧ́й: въ дѣ́лѣхъ рꙋкꙋ̀ своє́ю ᲂу҆вѧзѐ грѣ́шникъ.',
    ),
  ),
  '2026-10-19' => 
  array (
    '43:17-43:24' => 
    array (
      0 => 'ѿ гла́са поноша́ющагѡ и҆ ѡ҆клевета́ющагѡ, ѿ лица̀ вра́жїѧ и҆ и҆згонѧ́щагѡ.',
      1 => 'Сїѧ̑ всѧ̑ прїидо́ша на ны̀, и҆ не забы́хомъ тебє̀, и҆ не непра́вдовахомъ въ завѣ́тѣ твое́мъ,',
      2 => 'и҆ не ѿстꙋпѝ вспѧ́ть се́рдце на́ше: и҆ ᲂу҆клони́лъ є҆сѝ стезѝ на́шѧ ѿ пꙋтѝ твоегѡ̀,',
      3 => 'ꙗ҆́кѡ смири́лъ є҆сѝ на́съ на мѣ́стѣ ѡ҆ѕлобле́нїѧ, и҆ прикры́ ны сѣ́нь сме́ртнаѧ.',
      4 => 'А҆́ще забы́хомъ и҆́мѧ бг҃а на́шегѡ, и҆ а҆́ще воздѣ́хомъ рꙋ́ки на́шѧ къ бо́гꙋ чꙋжде́мꙋ,',
      5 => 'не бг҃ъ ли взы́щетъ си́хъ; то́й бо вѣ́сть та̑йнаѧ се́рдца.',
      6 => 'Занѐ тебє̀ ра́ди ᲂу҆мерщвлѧ́емсѧ ве́сь де́нь, вмѣни́хомсѧ ꙗ҆́кѡ ѻ҆́вцы заколе́нїѧ.',
      7 => 'Воста́ни, вскꙋ́ю спи́ши, гдⷭ҇и; воскрⷭ҇нѝ, и҆ не ѿри́ни до конца̀.',
    ),
  ),
  '2026-10-20' => 
  array (
    '47:7-47:15' => 
    array (
      0 => 'тре́петъ прїѧ́тъ ѧ҆̀ та́мѡ, бѡлѣ́зни ꙗ҆́кѡ ражда́ющїѧ.',
      1 => 'Дꙋ́хомъ бꙋ́рнымъ сокрꙋши́ши корабли̑ ѳарсі̑йскїѧ.',
      2 => 'Ꙗ҆́коже слы́шахомъ, та́кѡ и҆ ви́дѣхомъ во гра́дѣ гдⷭ҇а си́лъ, во гра́дѣ бг҃а на́шегѡ: бг҃ъ ѡ҆снова̀ и҆ въ вѣ́къ.',
      3 => 'Прїѧ́хомъ, бж҃е, млⷭ҇ть твою̀ посредѣ̀ люді́й твои́хъ.',
      4 => 'По и҆́мени твоемꙋ̀, бж҃е, та́кѡ и҆ хвала̀ твоѧ̀ на конца́хъ землѝ: пра́вды и҆спо́лнь десни́ца твоѧ̀.',
      5 => 'Да возвесели́тсѧ гора̀ сїѡ́нскаѧ, и҆ да возра́дꙋютсѧ дщє́ри і҆ꙋдє́йскїѧ, сꙋде́бъ ра́ди твои́хъ, гдⷭ҇и.',
      6 => 'Ѡ҆быди́те сїѡ́нъ и҆ ѡ҆быми́те є҆го̀, повѣ́дите въ столпѣ́хъ є҆гѡ̀:',
      7 => 'положи́те сердца̀ ва̑ша въ си́лꙋ є҆гѡ̀, и҆ раздѣли́те до́мы є҆гѡ̀, ꙗ҆́кѡ да повѣ́сте въ ро́дѣ и҆нѣ́мъ.',
      8 => 'Ꙗ҆́кѡ то́й є҆́сть бг҃ъ на́шъ во вѣ́къ и҆ въ вѣ́къ вѣ́ка: то́й ᲂу҆пасе́тъ на́съ во вѣ́ки.',
    ),
  ),
  '2026-10-21' => 
  array (
    '72:14-72:21' => 
    array (
      0 => 'и҆ бы́хъ ꙗ҆́звенъ ве́сь де́нь, и҆ ѡ҆бличе́нїе моѐ на ᲂу҆́треннихъ;',
      1 => 'А҆́ще глаго́лахъ, повѣ́мъ та́кѡ: сѐ, ро́дꙋ сынѡ́въ твои́хъ, є҆мꙋ́же ѡ҆бѣща́хсѧ {сѐ, ро́дꙋ сынѡ́въ твои́хъ престꙋпи́хъ}:',
      2 => 'и҆ непщева́хъ разꙋмѣ́ти: сїѐ трꙋ́дъ є҆́сть предо мно́ю,',
      3 => 'до́ндеже вни́дꙋ во ст҃и́ло бж҃їе и҆ разꙋмѣ́ю въ послѣ̑днѧѧ и҆́хъ.',
      4 => 'Ѻ҆ба́че за льщє́нїѧ и҆́хъ положи́лъ є҆сѝ и҆̀мъ ѕла̑ѧ, низложи́лъ є҆сѝ ѧ҆̀, внегда̀ разгордѣ́шасѧ.',
      5 => 'Ка́кѡ бы́ша въ запꙋстѣ́нїе; внеза́пꙋ и҆счезо́ша, погибо́ша за беззако́нїе своѐ.',
      6 => 'Ꙗ҆́кѡ со́нїе востаю́щагѡ, гдⷭ҇и, во гра́дѣ твое́мъ ѡ҆́бразъ и҆́хъ ᲂу҆ничижи́ши.',
      7 => 'Ꙗ҆́кѡ разжже́сѧ се́рдце моѐ, и҆ ᲂу҆трѡ́бы моѧ̑ и҆змѣни́шасѧ:',
    ),
  ),
  '2026-10-22' => 
  array (
    '91:13-92:2' => 
    array (
      0 => 'Првⷣникъ ꙗ҆́кѡ фі́нїѯъ процвѣте́тъ: ꙗ҆́кѡ ке́дръ, и҆́же въ лїва́нѣ, ᲂу҆мно́житсѧ.',
      1 => 'Насажде́ни въ домꙋ̀ гдⷭ҇ни во дво́рѣхъ бг҃а на́шегѡ процвѣтꙋ́тъ:',
      2 => 'є҆щѐ ᲂу҆мно́жатсѧ въ ста́рости масти́тѣ, и҆ благопрїе́млюще бꙋ́дꙋтъ.',
      3 => 'Да возвѣстѧ́тъ, ꙗ҆́кѡ пра́въ гдⷭ҇ь бг҃ъ на́шъ, и҆ нѣ́сть непра́вды въ не́мъ.',
      4 => 'Гдⷭ҇ь воцр҃и́сѧ, въ лѣ́потꙋ ѡ҆блече́сѧ: ѡ҆блече́сѧ гдⷭ҇ь въ си́лꙋ и҆ препоѧ́сасѧ: и҆́бо ᲂу҆твердѝ вселе́ннꙋю, ꙗ҆́же не подви́житсѧ.',
      5 => 'Гото́въ прⷭ҇то́лъ тво́й ѿто́лѣ: ѿ вѣ́ка ты̀ є҆сѝ.',
    ),
  ),
  '2026-10-23' => 
  array (
    '135:1-135:7' => 
    array (
      0 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      1 => 'И҆сповѣ́дайтесѧ бг҃ꙋ богѡ́въ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      2 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви господе́й: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      3 => 'Сотво́ршемꙋ чꙋдеса̀ вє́лїѧ є҆ди́номꙋ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      4 => 'Сотво́ршемꙋ небеса̀ ра́зꙋмомъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      5 => 'Оу҆тверди́вшемꙋ зе́млю на вода́хъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      6 => 'Сотво́ршемꙋ свѣти̑ла вє́лїѧ є҆ди́номꙋ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
    ),
  ),
  '2026-10-24' => 
  array (
    '110:7-111:2' => 
    array (
      0 => 'Дѣла̀ рꙋ́къ є҆гѡ̀ и҆́стина и҆ сꙋ́дъ, вѣ̑рны всѧ̑ за́пѡвѣди є҆гѡ̀,',
      1 => 'ᲂу҆твержє́ны въ вѣ́къ вѣ́ка, сотворє́ны во и҆́стинѣ и҆ правотѣ̀.',
      2 => 'И҆збавле́нїе посла̀ лю́демъ свои̑мъ: заповѣ́да въ вѣ́къ завѣ́тъ сво́й: ст҃о и҆ стра́шно и҆́мѧ є҆гѡ̀.',
      3 => 'Нача́ло премⷣрости стра́хъ гдⷭ҇ень, ра́зꙋмъ же бл҃гъ всѣ̑мъ творѧ́щымъ и҆̀: хвала̀ є҆гѡ̀ пребыва́етъ въ вѣ́къ вѣ́ка.',
      4 => 'Бл҃же́нъ мꙋ́жъ боѧ́йсѧ гдⷭ҇а, въ за́повѣдехъ є҆гѡ̀ восхо́щетъ ѕѣлѡ̀.',
      5 => 'Си́льно на землѝ бꙋ́детъ сѣ́мѧ є҆гѡ̀, ро́дъ пра́выхъ благослови́тсѧ:',
    ),
  ),
  '2026-10-25' => 
  array (
    '9:18-9:22' => 
    array (
      0 => 'Да возвратѧ́тсѧ грѣ̑шницы во а҆́дъ, всѝ ꙗ҆зы́цы забыва́ющїи бг҃а.',
      1 => 'Ꙗ҆́кѡ не до конца̀ забве́нъ бꙋ́детъ ни́щїй, терпѣ́нїе ᲂу҆бо́гихъ не поги́бнетъ до конца̀.',
      2 => 'Воскрⷭ҇нѝ, гдⷭ҇и, да не крѣпи́тсѧ человѣ́къ, да сꙋ́дѧтсѧ ꙗ҆зы́цы пред̾ тобо́ю.',
      3 => 'Поста́ви, гдⷭ҇и, законоположи́телѧ над̾ ни́ми, да разꙋмѣ́ютъ ꙗ҆зы́цы, ꙗ҆́кѡ человѣ́цы сꙋ́ть.',
      4 => 'Вскꙋ́ю, гдⷭ҇и, ѿстоѧ̀ дале́че, презира́еши во бл҃говре́менїихъ, въ ско́рбехъ;',
    ),
  ),
  '2026-10-26' => 
  array (
    '43:25-44:5' => 
    array (
      0 => 'Вскꙋ́ю лицѐ твоѐ ѿвраща́еши; забыва́еши нищетꙋ̀ на́шꙋ и҆ ско́рбь на́шꙋ;',
      1 => 'Ꙗ҆́кѡ смири́сѧ въ пе́рсть дꙋша̀ на́ша, прильпѐ землѝ ᲂу҆тро́ба на́ша.',
      2 => 'Воскрⷭ҇нѝ, гдⷭ҇и, помозѝ на́мъ, и҆ и҆зба́ви на́съ и҆́мене ра́ди твоегѡ̀.',
      3 => 'Въ коне́цъ, ѡ҆ и҆змѣнѧ́емыхъ сынѡ́мъ коре́ѡвымъ въ ра́зꙋмъ, пѣ́снь ѡ҆ возлю́бленнѣмъ,',
      4 => 'Ѿры́гнꙋ се́рдце моѐ сло́во бла́го, глаго́лю а҆́зъ дѣла̀ моѧ̑ цр҃е́ви: ѧ҆зы́къ мо́й тро́сть кни́жника скоропи́сца.',
      5 => 'Красе́нъ добро́тою па́че сынѡ́въ человѣ́ческихъ, и҆злїѧ́сѧ блгⷣть во ᲂу҆стна́хъ твои́хъ: сегѡ̀ ра́ди блгⷭ҇ви́ тѧ бг҃ъ во вѣ́къ.',
      6 => 'Препоѧ́ши ме́чь тво́й по бедрѣ̀ твое́й, си́льне,',
      7 => 'красото́ю твое́ю и҆ добро́тою твое́ю: и҆ налѧцы̀, и҆ ᲂу҆спѣва́й, и҆ црⷭ҇твꙋй и҆́стины ра́ди и҆ кро́тости и҆ пра́вды: и҆ наста́витъ тѧ̀ ди́внѡ десни́ца твоѧ̀.',
    ),
  ),
  '2026-10-27' => 
  array (
    '48:1-48:8' => 
    array (
      0 => 'Въ коне́цъ, сынѡ́мъ коре́ѡвымъ, ѱало́мъ,',
      1 => 'Оу҆слы́шите сїѧ̑, всѝ ꙗ҆зы́цы, внꙋши́те, всѝ живꙋ́щїи по вселе́ннѣй,',
      2 => 'земноро́днїи же и҆ сы́нове человѣ́честїи, вкꙋ́пѣ бога́тъ и҆ ᲂу҆бо́гъ.',
      3 => 'Оу҆ста̀ моѧ̑ возглаго́лютъ премꙋ́дрость, и҆ поꙋче́нїе се́рдца моегѡ̀ ра́зꙋмъ.',
      4 => 'Приклоню̀ въ при́тчꙋ ᲂу҆́хо моѐ, ѿве́рзꙋ во ѱалти́ри гана́нїе моѐ.',
      5 => 'Вскꙋ́ю бою́сѧ въ де́нь лю́тъ; беззако́нїе пѧты̀ моеѧ̀ ѡ҆бы́детъ мѧ̀.',
      6 => 'Надѣ́ющїисѧ на си́лꙋ свою̀ и҆ ѡ҆ мно́жествѣ бога́тства своегѡ̀ хва́лѧщїисѧ:',
      7 => 'бра́тъ не и҆зба́витъ, и҆зба́витъ ли человѣ́къ; не да́стъ бг҃ꙋ и҆змѣ́ны за сѧ̀,',
    ),
  ),
  '2026-10-28' => 
  array (
    '72:22-72:28' => 
    array (
      0 => 'и҆ а҆́зъ ᲂу҆ничиже́нъ, и҆ не разꙋмѣ́хъ, ско́тенъ бы́хъ ᲂу҆ тебє̀.',
      1 => 'И҆ а҆́зъ вы́нꙋ съ тобо́ю: ᲂу҆держа́лъ є҆сѝ рꙋ́кꙋ деснꙋ́ю мою̀,',
      2 => 'и҆ совѣ́томъ твои́мъ наста́вилъ мѧ̀ є҆сѝ, и҆ со сла́вою прїѧ́лъ мѧ̀ є҆сѝ.',
      3 => 'Что́ бо мѝ є҆́сть на нб҃сѝ; и҆ ѿ тебє̀ что̀ восхотѣ́хъ на землѝ;',
      4 => 'И҆счезѐ се́рдце моѐ и҆ пло́ть моѧ̀, бж҃е се́рдца моегѡ̀, и҆ ча́сть моѧ̀, бж҃е, во вѣ́къ.',
      5 => 'Ꙗ҆́кѡ сѐ, ᲂу҆далѧ́ющїи себѐ ѿ тебє̀ поги́бнꙋтъ: потреби́лъ є҆сѝ всѧ́каго любодѣ́ющаго ѿ тебє̀.',
      6 => 'Мнѣ́ же прилѣплѧ́тисѧ бг҃ови бла́го є҆́сть, полага́ти на гдⷭ҇а ᲂу҆пова́нїе моѐ, возвѣсти́ти мѝ всѧ̑ хвалы̑ твоѧ̑, во вратѣ́хъ дще́ре сїѡ́ни.',
    ),
  ),
  '2026-10-29' => 
  array (
    '92:3-93:2' => 
    array (
      0 => 'Воздвиго́ша рѣ́ки, гдⷭ҇и, воздвиго́ша рѣ́ки гла́сы своѧ̑:',
      1 => 'во́змꙋтъ рѣ́ки сотрє́нїѧ своѧ̑, ѿ гласѡ́въ во́дъ мно́гихъ.',
      2 => 'Ди̑вны высѡты̀ мѡрскі́ѧ: ди́венъ въ высо́кихъ гдⷭ҇ь.',
      3 => 'Свидѣ̑нїѧ твоѧ̑ ᲂу҆вѣ́ришасѧ ѕѣлѡ̀. До́мꙋ твоемꙋ̀ подоба́етъ ст҃ы́нѧ, гдⷭ҇и, въ долготꙋ̀ дні́й.',
      4 => 'Бг҃ъ ѿмще́нїй гдⷭ҇ь, бг҃ъ ѿмще́нїй не ѡ҆бинꙋ́лсѧ є҆́сть.',
      5 => 'Вознеси́сѧ, сꙋдѧ́й землѝ, возда́ждь воздаѧ́нїе гѡ́рдымъ.',
    ),
  ),
  '2026-10-30' => 
  array (
    '135:8-135:14' => 
    array (
      0 => 'со́лнце во ѡ҆́бласть днѐ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      1 => 'лꙋнꙋ̀ и҆ ѕвѣ́зды во ѡ҆́бласть но́щи: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      2 => 'Порази́вшемꙋ є҆гѵ́пта съ пе́рвєнцы є҆гѡ̀: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      3 => 'и҆ и҆зве́дшемꙋ і҆и҃лѧ ѿ среды̀ и҆́хъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      4 => 'рꙋко́ю крѣ́пкою и҆ мы́шцею высо́кою: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      5 => 'Раздѣ́льшемꙋ чермно́е мо́ре въ раздѣлє́нїѧ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      6 => 'и҆ прове́дшемꙋ і҆и҃лѧ посредѣ̀ є҆гѡ̀: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
    ),
  ),
  '2026-10-31' => 
  array (
    '111:3-111:8' => 
    array (
      0 => 'сла́ва и҆ бога́тство въ домꙋ̀ є҆гѡ̀, и҆ пра́вда є҆гѡ̀ пребыва́етъ въ вѣ́къ вѣ́ка.',
      1 => 'Возсїѧ̀ во тьмѣ̀ свѣ́тъ пра̑вымъ: млⷭ҇тивъ и҆ ще́дръ и҆ првⷣнъ.',
      2 => 'Бл҃гъ мꙋ́жъ ще́дрѧ и҆ даѧ̀: ᲂу҆стро́итъ словеса̀ своѧ̑ на сꙋдѣ̀, ꙗ҆́кѡ въ вѣ́къ не подви́житсѧ.',
      3 => 'Въ па́мѧть вѣ́чнꙋю бꙋ́детъ првⷣникъ.',
      4 => 'Ѿ слꙋ́ха ѕла̀ не ᲂу҆бои́тсѧ:',
      5 => 'гото́во се́рдце є҆гѡ̀ ᲂу҆пова́ти на гдⷭ҇а: ᲂу҆тверди́сѧ се́рдце є҆гѡ̀, не ᲂу҆бои́тсѧ, до́ндеже воззри́тъ на врагѝ своѧ̑.',
    ),
  ),
  '2026-11-01' => 
  array (
    '9:23-9:28' => 
    array (
      0 => 'Внегда̀ горди́тисѧ нечести́вомꙋ, возгара́етсѧ ни́щїй: ᲂу҆вѧза́ютъ въ совѣ́тѣхъ, ꙗ҆̀же помышлѧ́ютъ.',
      1 => 'Ꙗ҆́кѡ хвали́мь є҆́сть грѣ́шный въ по́хотехъ дꙋшѝ своеѧ̀, и҆ ѡ҆би́дѧй благослови́мь є҆́сть.',
      2 => 'Раздражѝ гдⷭ҇а грѣ́шный: по мно́жествꙋ гнѣ́ва своегѡ̀ не взы́щетъ: нѣ́сть бг҃а пред̾ ни́мъ.',
      3 => 'Ѡ҆сквернѧ́ютсѧ пꙋтїѐ є҆гѡ̀ на всѧ́ко вре́мѧ: ѿе́млютсѧ сꙋдьбы̑ твоѧ̑ ѿ лица̀ є҆гѡ̀: всѣ́ми враги̑ свои́ми ѡ҆блада́етъ.',
      4 => 'Рече́ бо въ се́рдцы свое́мъ: не подви́жꙋсѧ ѿ ро́да въ ро́дъ без̾ ѕла̀:',
      5 => 'є҆гѡ́же клѧ́твы ᲂу҆ста̀ є҆гѡ̀ пѡ́лна сꙋ́ть, и҆ го́рести и҆ льстѝ: под̾ ѧ҆зы́комъ є҆гѡ̀ трꙋ́дъ и҆ болѣ́знь.',
    ),
  ),
  '2026-11-02' => 
  array (
    '44:6-44:13' => 
    array (
      0 => 'Стрѣ́лы твоѧ̑ и҆з̾ѡщрє́ны, си́льне: лю́дїе под̾ тобо́ю падꙋ́тъ въ се́рдцы вра̑гъ цр҃е́выхъ.',
      1 => 'Прⷭ҇то́лъ тво́й, бж҃е, въ вѣ́къ вѣ́ка: же́злъ пра́вости же́злъ црⷭ҇твїѧ твоегѡ̀.',
      2 => 'Возлюби́лъ є҆сѝ пра́вдꙋ и҆ возненави́дѣлъ є҆сѝ беззако́нїе: сегѡ̀ ра́ди пома́за тѧ̀, бж҃е, бг҃ъ тво́й є҆ле́емъ ра́дости па́че прича̑стникъ твои́хъ.',
      3 => 'Смѵ́рна и҆ ста́кти и҆ касі́а ѿ ри́зъ твои́хъ, ѿ тѧ́жестей слоно́выхъ {ѿ хра́мѡвъ слоно́выхъ}, и҆з̾ ни́хже возвесели́ша тѧ̀.',
      4 => 'Дщє́ри царе́й въ че́сти твое́й: предста̀ цари́ца ѡ҆деснꙋ́ю тебє̀, въ ри́захъ позлаще́нныхъ ѡ҆дѣ́ѧна преиспещре́на.',
      5 => 'Слы́ши, дщѝ, и҆ ви́ждь, и҆ приклонѝ ᲂу҆́хо твоѐ, и҆ забꙋ́ди лю́ди твоѧ̑ и҆ до́мъ ѻ҆тца̀ твоегѡ̀:',
      6 => 'и҆ возжела́етъ цр҃ь добро́ты твоеѧ̀, занѐ то́й є҆́сть гдⷭ҇ь тво́й, и҆ поклони́шисѧ є҆мꙋ̀,',
      7 => 'и҆ дщѝ тѵ́рова съ да̑ры: лицꙋ̀ твоемꙋ̀ помо́лѧтсѧ бога́тїи лю́дстїи.',
    ),
  ),
  '2026-11-03' => 
  array (
    '48:9-48:16' => 
    array (
      0 => 'и҆ цѣ́нꙋ и҆збавле́нїѧ дꙋшѝ своеѧ̀: и҆ ᲂу҆трꙋди́сѧ въ вѣ́къ,',
      1 => 'и҆ жи́въ бꙋ́детъ до конца̀, не ᲂу҆́зритъ па́гꙋбы.',
      2 => 'Є҆гда̀ ᲂу҆ви́дитъ премꙋ̑дрыѧ ᲂу҆мира́ющыѧ, вкꙋ́пѣ безꙋ́менъ и҆ несмы́сленъ поги́бнꙋтъ, и҆ ѡ҆ста́вѧтъ чꙋжди̑мъ бога́тство своѐ.',
      3 => 'И҆ гро́би и҆́хъ жили̑ща и҆́хъ во вѣ́къ, селє́нїѧ и҆́хъ въ ро́дъ и҆ ро́дъ, нареко́ша и҆мена̀ своѧ̑ на землѧ́хъ.',
      4 => 'И҆ человѣ́къ въ че́сти сы́й не разꙋмѣ̀, приложи́сѧ скотѡ́мъ несмы́слєннымъ и҆ ᲂу҆подо́бисѧ и҆̀мъ.',
      5 => 'Се́й пꙋ́ть и҆́хъ собла́знъ и҆̀мъ, и҆ по си́хъ во ᲂу҆стѣ́хъ свои́хъ благоволѧ́тъ.',
      6 => 'Ꙗ҆́кѡ ѻ҆́вцы во а҆́дѣ положе́ни сꙋ́ть, сме́рть ᲂу҆пасе́тъ ѧ҆̀: и҆ ѡ҆блада́ютъ и҆́ми пра́вїи заꙋ́тра, и҆ по́мощь и҆́хъ ѡ҆бетша́етъ во а҆́дѣ: ѿ сла́вы своеѧ̀ и҆зринове́ни бы́ша.',
      7 => 'Ѻ҆ба́че бг҃ъ и҆зба́витъ дꙋ́шꙋ мою̀ и҆з̾ рꙋкѝ а҆́довы, є҆гда̀ прїе́млетъ мѧ̀.',
    ),
  ),
  '2026-11-04' => 
  array (
    '73:1-73:8' => 
    array (
      0 => 'Вскꙋ́ю, бж҃е, ѿри́нꙋлъ є҆сѝ до конца̀; разгнѣ́васѧ ꙗ҆́рость твоѧ̀ на ѻ҆́вцы па́жити твоеѧ̀;',
      1 => 'Помѧнѝ со́нмъ тво́й, є҆го́же стѧжа́лъ є҆сѝ и҆спе́рва, и҆зба́вилъ є҆сѝ жезло́мъ достоѧ́нїѧ твоегѡ̀, гора̀ сїѡ́нъ сїѧ̀ {же́злъ достоѧ́нїѧ твоегѡ̀, го́рꙋ сїѡ́нъ сїю̀}, въ не́йже всели́лсѧ є҆сѝ.',
      2 => 'Воздви́гни рꙋ́цѣ твоѝ на горды̑ни и҆́хъ въ коне́цъ, є҆ли̑ка лꙋка́внова вра́гъ во ст҃ѣ́мъ твое́мъ.',
      3 => 'И҆ восхвали́шасѧ ненави́дѧщїи тѧ̀ посредѣ̀ пра́здника твоегѡ̀: положи́ша зна́мєнїѧ своѧ̑ зна́мєнїѧ, и҆ не позна́ша,',
      4 => 'ꙗ҆́кѡ во и҆схо́дѣ превы́ше: ꙗ҆́кѡ въ дꙋбра́вѣ дре́вѧнѣ сѣки́рами разсѣко́ша',
      5 => 'двє́ри є҆гѡ̀ вкꙋ́пѣ, сѣ́чивомъ и҆ ѻ҆ско́рдомъ разрꙋши́ша и҆̀.',
      6 => 'Возжго́ша ѻ҆гне́мъ ст҃и́ло твоѐ: на землѝ ѡ҆скверни́ша жили́ще и҆́мене твоегѡ̀.',
      7 => 'Рѣ́ша въ се́рдцы свое́мъ ю҆́жики и҆́хъ вкꙋ́пѣ: прїиди́те, и҆ ѿста́вимъ всѧ̑ пра́здники бж҃їѧ ѿ землѝ.',
    ),
  ),
  '2026-11-05' => 
  array (
    '93:3-93:8' => 
    array (
      0 => 'Доко́лѣ грѣ̑шницы, гдⷭ҇и, доко́лѣ грѣ̑шницы восхва́лѧтсѧ;',
      1 => 'Провѣща́ютъ и҆ возглаго́лютъ непра́вдꙋ, возглаго́лютъ всѝ дѣ́лающїи беззако́нїе;',
      2 => 'Лю́ди твоѧ̑, гдⷭ҇и, смири́ша, и҆ достоѧ́нїе твоѐ ѡ҆ѕло́биша:',
      3 => 'вдови́цꙋ и҆ си́ра ᲂу҆мори́ша, и҆ прише́льца ᲂу҆би́ша,',
      4 => 'и҆ рѣ́ша: не ᲂу҆́зритъ гдⷭ҇ь, нижѐ ᲂу҆разꙋмѣ́етъ бг҃ъ і҆а́кѡвль.',
      5 => 'Разꙋмѣ́йте же, безꙋ́мнїи въ лю́дехъ, и҆ бꙋ́їи нѣ́когда, ᲂу҆мꙋдри́тесѧ:',
    ),
  ),
  '2026-11-06' => 
  array (
    '135:15-135:21' => 
    array (
      0 => 'и҆ и҆стрѧ́сшемꙋ фараѡ́на и҆ си́лꙋ є҆гѡ̀ въ мо́ре чермно́е: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      1 => 'Прове́дшемꙋ лю́ди своѧ̑ въ пꙋсты́ни: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      2 => 'Порази́вшемꙋ цари̑ вє́лїѧ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      3 => 'И҆ ᲂу҆би́вшемꙋ цари̑ крѣ̑пкїѧ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      4 => 'сиѡ́на царѧ̀ а҆морре́йска: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      5 => 'и҆ ѡ҆́га царѧ̀ васа́нска: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      6 => 'И҆ да́вшемꙋ зе́млю и҆́хъ достоѧ́нїе: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
    ),
  ),
  '2026-11-07' => 
  array (
    '111:9-112:4' => 
    array (
      0 => 'Расточѝ, дадѐ ᲂу҆бѡ́гимъ: пра́вда є҆гѡ̀ пребыва́етъ во вѣ́къ вѣ́ка: ро́гъ є҆гѡ̀ вознесе́тсѧ въ сла́вѣ.',
      1 => 'Грѣ́шникъ ᲂу҆́зритъ и҆ прогнѣ́ваетсѧ зꙋбы̀ свои́ми поскреже́щетъ и҆ раста́етъ: жела́нїе грѣ́шника поги́бнетъ.',
      2 => 'Хвали́те, ѻ҆́троцы, гдⷭ҇а, хвали́те и҆́мѧ гдⷭ҇не.',
      3 => 'Бꙋ́ди и҆́мѧ гдⷭ҇не бл҃гослове́но ѿнн҃ѣ и҆ до вѣ́ка.',
      4 => 'Ѿ востѡ́къ со́лнца до за̑падъ хва́льно и҆́мѧ гдⷭ҇не.',
      5 => 'Высо́къ над̾ всѣ́ми ꙗ҆зы̑ки гдⷭ҇ь: над̾ нб҃сы̀ сла́ва є҆гѡ̀.',
    ),
  ),
  '2026-11-08' => 
  array (
    '9:29-9:33' => 
    array (
      0 => 'Присѣди́тъ въ лови́тельствѣ съ бога́тыми въ та́йныхъ, є҆́же ᲂу҆би́ти непови́ннаго: ѻ҆́чи є҆гѡ̀ на ни́щаго призира́етѣ.',
      1 => 'Лови́тъ въ та́йнѣ ꙗ҆́кѡ ле́въ во ѡ҆гра́дѣ свое́й, лови́тъ є҆́же восхи́тити ни́щаго, восхи́тити ни́щаго, внегда̀ привлещѝ и҆̀ въ сѣ́ти свое́й.',
      2 => 'Смири́тъ є҆го̀: преклони́тсѧ и҆ паде́тъ, внегда̀ є҆мꙋ̀ ѡ҆блада́ти ᲂу҆бо́гими.',
      3 => 'Рече́ бо въ се́рдцы свое́мъ: забы̀ бг҃ъ, ѿвратѝ лицѐ своѐ, да не ви́дитъ до конца̀.',
      4 => 'Воскрⷭ҇нѝ, гдⷭ҇и бж҃е мо́й, да вознесе́тсѧ рꙋка̀ твоѧ̀, не забꙋ́ди ᲂу҆бо́гихъ твои́хъ до конца̀.',
    ),
  ),
  '2026-11-09' => 
  array (
    '44:14-45:4' => 
    array (
      0 => 'Всѧ̀ сла́ва дще́ре цр҃е́вы внꙋ́трь: рѧ̑сны златы́ми ѡ҆дѣ́ѧна и҆ преиспещре́на.',
      1 => 'Приведꙋ́тсѧ цр҃ю̀ дѣ̑вы в̾слѣ́дъ є҆ѧ̀, и҆́скрєннїѧ є҆ѧ̀ приведꙋ́тсѧ тебѣ̀:',
      2 => 'приведꙋ́тсѧ въ весе́лїи и҆ ра́дованїи, введꙋ́тсѧ въ хра́мъ цр҃е́въ.',
      3 => 'Вмѣ́стѡ ѻ҆тє́цъ твои́хъ бы́ша сы́нове твоѝ: поста́виши ѧ҆̀ кнѧ̑зи по все́й землѝ.',
      4 => 'Помѧнꙋ̀ и҆́мѧ твоѐ во всѧ́комъ ро́дѣ и҆ ро́дѣ: сегѡ̀ ра́ди лю́дїе и҆сповѣ́дѧтсѧ тебѣ̀ въ вѣ́къ и҆ во вѣ́къ вѣ́ка.',
      5 => 'Въ коне́цъ, ѡ҆ сынѣ́хъ коре́овыхъ, ѡ҆ та́йныхъ, ѱало́мъ,',
      6 => 'Бг҃ъ на́мъ прибѣ́жище и҆ си́ла, помо́щникъ въ ско́рбехъ ѡ҆брѣ́тшихъ ны̀ ѕѣлѡ̀.',
      7 => 'Сегѡ̀ ра́ди не ᲂу҆бои́мсѧ, внегда̀ смꙋща́етсѧ землѧ̀, и҆ прелага́ютсѧ го́ры въ сердца̀ морска̑ѧ.',
      8 => 'Возшꙋмѣ́ша и҆ смѧто́шасѧ во́ды и҆́хъ, смѧто́шасѧ го́ры крѣ́постїю є҆гѡ̀.',
    ),
  ),
  '2026-11-10' => 
  array (
    '48:17-49:3' => 
    array (
      0 => 'Не ᲂу҆бо́йсѧ, є҆гда̀ разбогатѣ́етъ человѣ́къ, и҆лѝ є҆гда̀ ᲂу҆мно́житсѧ сла́ва до́мꙋ є҆гѡ̀:',
      1 => 'ꙗ҆́кѡ внегда̀ ᲂу҆мре́ти є҆мꙋ̀, не во́зметъ всѧ̑, нижѐ сни́детъ съ ни́мъ сла́ва є҆гѡ̀.',
      2 => 'Ꙗ҆́кѡ дꙋша̀ є҆гѡ̀ въ животѣ̀ є҆гѡ̀ благослови́тсѧ, и҆сповѣ́стсѧ тебѣ̀, є҆гда̀ благосотвори́ши є҆мꙋ̀.',
      3 => 'Вни́детъ да́же до ро́да ѻ҆тє́цъ свои́хъ, да́же до вѣ́ка не ᲂу҆́зритъ свѣ́та.',
      4 => 'И҆ человѣ́къ въ че́сти сы́й не разꙋмѣ̀, приложи́сѧ скотѡ́мъ несмы́слєннымъ и҆ ᲂу҆подо́бисѧ и҆̀мъ.',
      5 => 'Бг҃ъ богѡ́въ гдⷭ҇ь гл҃а, и҆ призва̀ зе́млю ѿ востѡ́къ со́лнца до за̑падъ.',
      6 => 'Ѿ сїѡ́на бл҃голѣ́пїе красоты̀ є҆гѡ̀:',
      7 => 'бг҃ъ ꙗ҆́вѣ прїи́детъ, бг҃ъ на́шъ, и҆ не премолчи́тъ: ѻ҆́гнь пред̾ ни́мъ возгори́тсѧ, и҆ ѡ҆́крестъ є҆гѡ̀ бꙋ́рѧ ѕѣ́льна.',
    ),
  ),
  '2026-11-11' => 
  array (
    '73:9-73:16' => 
    array (
      0 => 'Зна́мєнїѧ и҆́хъ {зна́менїй на́шихъ} не ви́дѣхомъ: нѣ́сть ктомꙋ̀ прⷪ҇ро́ка, и҆ на́съ не позна́етъ ктомꙋ̀.',
      1 => 'Доко́лѣ, бж҃е, поно́ситъ вра́гъ; раздражи́тъ проти́вный и҆́мѧ твоѐ до конца̀;',
      2 => 'Вскꙋ́ю ѿвраща́еши рꙋ́кꙋ твою̀ и҆ десни́цꙋ твою̀ ѿ среды̀ нѣ́дра твоегѡ̀ въ коне́цъ;',
      3 => 'Бг҃ъ же, цр҃ь на́шъ, пре́жде вѣ́ка содѣ́ла спⷭ҇нїе посредѣ̀ землѝ.',
      4 => 'Ты̀ ᲂу҆тверди́лъ є҆сѝ си́лою твое́ю мо́ре: ты̀ сте́рлъ є҆сѝ главы̑ ѕмїє́въ въ водѣ̀:',
      5 => 'ты̀ сокрꙋши́лъ є҆сѝ главꙋ̀ ѕмі́евꙋ, да́лъ є҆сѝ того̀ бра́шно лю́демъ є҆ѳїѡ́пскимъ.',
      6 => 'Ты̀ расто́рглъ є҆сѝ и҆сто́чники и҆ пото́ки: ты̀ и҆зсꙋши́лъ є҆сѝ рѣ́ки и҆ѳа̑мскїѧ.',
      7 => 'Тво́й є҆́сть де́нь, и҆ твоѧ̀ є҆́сть но́щь: ты̀ соверши́лъ є҆сѝ зарю̀ и҆ со́лнце.',
    ),
  ),
  '2026-11-12' => 
  array (
    '93:9-93:14' => 
    array (
      0 => 'насажде́й ᲂу҆́хо, не слы́шитъ ли; и҆лѝ созда́вый ѻ҆́ко, не сматрѧ́етъ ли;',
      1 => 'наказꙋ́ѧй ꙗ҆зы́ки, не ѡ҆бличи́тъ ли, ᲂу҆ча́й человѣ́ка ра́зꙋмꙋ;',
      2 => 'Гдⷭ҇ь вѣ́сть помышлє́нїѧ человѣ́чєскаѧ, ꙗ҆́кѡ сꙋ́ть сꙋ́єтна.',
      3 => 'Бл҃же́нъ человѣ́къ, є҆го́же а҆́ще нака́жеши, гдⷭ҇и, и҆ ѿ зако́на твоегѡ̀ наꙋчи́ши є҆го̀:',
      4 => 'ᲂу҆кроти́ти є҆го̀ ѿ дні́й лю́тыхъ, до́ндеже и҆зры́етсѧ грѣ́шномꙋ ꙗ҆́ма.',
      5 => 'Ꙗ҆́кѡ не ѿри́нетъ гдⷭ҇ь люді́й свои́хъ, и҆ достоѧ́нїѧ своегѡ̀ не ѡ҆ста́витъ:',
    ),
  ),
  '2026-11-13' => 
  array (
    '135:22-136:3' => 
    array (
      0 => 'достоѧ́нїе і҆и҃лю рабꙋ̀ своемꙋ̀: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      1 => 'Ꙗ҆́кѡ во смире́нїи на́шемъ помѧнꙋ́ ны гдⷭ҇ь: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      2 => 'И҆ и҆зба́вилъ ны̀ є҆́сть ѿ врагѡ́въ на́шихъ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀:',
      3 => 'даѧ́й пи́щꙋ всѧ́кой пло́ти: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      4 => 'И҆сповѣ́дайтесѧ бг҃ꙋ нбⷭ҇номꙋ: ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      5 => 'На рѣка́хъ вавѷлѡ́нскихъ, та́мѡ сѣдо́хомъ и҆ пла́кахомъ, внегда̀ помѧнꙋ́ти на́мъ сїѡ́на:',
      6 => 'на ве́рбїихъ посредѣ̀ є҆гѡ̀ ѡ҆бѣ́сихомъ ѻ҆рга́ны на́шѧ.',
      7 => 'Ꙗ҆́кѡ та́мѡ вопроси́ша ны̀ плѣ́ньшїи на́съ ѡ҆ словесѣ́хъ пѣ́сней, и҆ ве́дшїи на́съ ѡ҆ пѣ́нїи: воспо́йте на́мъ ѿ пѣ́сней сїѡ́нскихъ.',
    ),
  ),
  '2026-11-14' => 
  array (
    '112:5-112:9' => 
    array (
      0 => 'Кто̀ ꙗ҆́кѡ гдⷭ҇ь бг҃ъ на́шъ; на высо́кихъ живы́й,',
      1 => 'и҆ на смирє́нныѧ призира́ѧй на нб҃сѝ и҆ на землѝ:',
      2 => 'воздвиза́ѧй ѿ землѝ ни́ща, и҆ ѿ гно́ища возвыша́ѧй ᲂу҆бо́га:',
      3 => 'посади́ти є҆го̀ съ кнѧ̑зи, съ кнѧ̑зи люді́й свои́хъ:',
      4 => 'вселѧ́ѧ непло́довь въ до́мъ, ма́терь ѡ҆ ча́дѣхъ веселѧ́щꙋсѧ.',
    ),
  ),
  '2026-11-15' => 
  array (
    '9:34-9:39' => 
    array (
      0 => 'Чесѡ̀ ра́ди прогнѣ́ва нечести́вый бг҃а; рече́ бо въ се́рдцы свое́мъ: не взы́щетъ.',
      1 => 'Ви́диши, ꙗ҆́кѡ ты̀ болѣ́знь и҆ ꙗ҆́рость смотрѧ́еши, да пре́данъ бꙋ́детъ въ рꙋ́цѣ твоѝ: тебѣ̀ ѡ҆ста́вленъ є҆́сть ни́щїй, си́рꙋ ты̀ бꙋ́ди помо́щникъ.',
      2 => 'Сокрꙋшѝ мы́шцꙋ грѣ́шномꙋ и҆ лꙋка́вомꙋ: взы́щетсѧ грѣ́хъ є҆гѡ̀ и҆ не ѡ҆брѧ́щетсѧ.',
      3 => 'Гдⷭ҇ь цр҃ь во вѣ́къ и҆ въ вѣ́къ вѣ́ка: поги́бнете, ꙗ҆зы́цы, ѿ землѝ є҆гѡ̀.',
      4 => 'Жела́нїе ᲂу҆бо́гихъ ᲂу҆слы́шалъ є҆сѝ, гдⷭ҇и, ᲂу҆гото́ванїю се́рдца и҆́хъ внѧ́тъ ᲂу҆́хо твоѐ.',
      5 => 'Сꙋдѝ си́рꙋ и҆ смире́нꙋ, да не приложи́тъ ктомꙋ̀ велича́тисѧ человѣ́къ на землѝ.',
    ),
  ),
  '2026-11-16' => 
  array (
    '45:5-45:12' => 
    array (
      0 => 'Рѣчна̑ѧ ᲂу҆стремлє́нїѧ веселѧ́тъ гра́дъ бж҃їй: ѡ҆ст҃и́лъ є҆́сть селе́нїе своѐ вы́шнїй.',
      1 => 'Бг҃ъ посредѣ̀ є҆гѡ̀, и҆ не подви́житсѧ: помо́жетъ є҆мꙋ̀ бг҃ъ ᲂу҆́трѡ заꙋ́тра.',
      2 => 'Смѧто́шасѧ ꙗ҆зы́цы, ᲂу҆клони́шасѧ ца̑рствїѧ: дадѐ гла́съ сво́й вы́шнїй, подви́жесѧ землѧ̀.',
      3 => 'Гдⷭ҇ь си́лъ съ на́ми, застꙋ́пникъ на́шъ бг҃ъ і҆а́кѡвль.',
      4 => 'Прїиди́те и҆ ви́дите дѣла̀ бж҃їѧ, ꙗ҆̀же положѝ чꙋдеса̀ на землѝ:',
      5 => 'ѿе́млѧ бра̑ни до конє́цъ землѝ, лꙋ́къ сокрꙋши́тъ и҆ сло́митъ ѻ҆рꙋ́жїе, и҆ щиты̀ сожже́тъ ѻ҆гне́мъ.',
      6 => 'Оу҆праздни́тесѧ и҆ разꙋмѣ́йте, ꙗ҆́кѡ а҆́зъ є҆́смь бг҃ъ: вознесꙋ́сѧ во ꙗ҆зы́цѣхъ, вознесꙋ́сѧ на землѝ.',
      7 => 'Гдⷭ҇ь си́лъ съ на́ми, застꙋ́пникъ на́шъ бг҃ъ і҆а́кѡвль.',
    ),
  ),
  '2026-11-17' => 
  array (
    '49:4-49:11' => 
    array (
      0 => 'Призове́тъ не́бо свы́ше, и҆ зе́млю, разсꙋди́ти лю́ди своѧ̑.',
      1 => 'Собери́те є҆мꙋ̀ прпⷣбныѧ є҆гѡ̀, завѣща́ющыѧ завѣ́тъ є҆гѡ̀ ѡ҆ же́ртвахъ.',
      2 => 'И҆ возвѣстѧ́тъ нб҃са̀ пра́вдꙋ є҆гѡ̀: ꙗ҆́кѡ бг҃ъ сꙋдїѧ̀ є҆́сть.',
      3 => 'Оу҆слы́шите, лю́дїе моѝ, и҆ возгл҃ю ва́мъ, і҆и҃лю, и҆ засвидѣ́тельствꙋю тебѣ̀: бг҃ъ, бг҃ъ тво́й є҆́смь а҆́зъ.',
      4 => 'Не ѡ҆ же́ртвахъ твои́хъ ѡ҆бличꙋ̀ тѧ̀, всесожжє́нїѧ же твоѧ̑ предо мно́ю сꙋ́ть вы́нꙋ:',
      5 => 'не прїимꙋ̀ ѿ до́мꙋ твоегѡ̀ тельцє́въ, нижѐ ѿ ста́дъ твои́хъ козлѡ́въ.',
      6 => 'Ꙗ҆́кѡ моѝ сꙋ́ть всѝ ѕвѣ́рїе дꙋбра́внїи, ско́ти въ гора́хъ и҆ воло́ве:',
      7 => 'позна́хъ всѧ̑ пти̑цы небє́сныѧ, и҆ красота̀ се́льнаѧ со мно́ю є҆́сть.',
    ),
  ),
  '2026-11-18' => 
  array (
    '73:17-73:23' => 
    array (
      0 => 'Ты̀ сотвори́лъ є҆сѝ всѧ̑ предѣ́лы землѝ: жа́твꙋ и҆ ве́снꙋ ты̀ созда́лъ є҆сѝ ѧ҆̀.',
      1 => 'Помѧнѝ сїѧ̑: вра́гъ поносѝ гдⷭ҇еви, и҆ лю́дїе безꙋ́мнїи раздражи́ша и҆́мѧ твоѐ.',
      2 => 'Не преда́ждь ѕвѣрє́мъ дꙋ́шꙋ и҆сповѣ́дающꙋюсѧ тебѣ̀: дꙋ́шъ ᲂу҆бо́гихъ твои́хъ не забꙋ́ди до конца̀.',
      3 => 'При́зри на завѣ́тъ тво́й: ꙗ҆́кѡ и҆спо́лнишасѧ помраче́ннїи землѝ домѡ́въ беззако́нїй.',
      4 => 'Да не возврати́тсѧ смире́нный посра́мленъ: ни́щь и҆ ᲂу҆бо́гъ восхвали́та и҆́мѧ твоѐ.',
      5 => 'Воста́ни, бж҃е, сꙋдѝ прю̀ твою̀: помѧнѝ поноше́нїе твоѐ, є҆́же ѿ безꙋ́мнагѡ ве́сь де́нь.',
      6 => 'Не забꙋ́ди гла́са моли́твєнникъ твои́хъ: горды́нѧ ненави́дѧщихъ тѧ̀ взы́де вы́нꙋ {да восхо́дитъ вы́нꙋ къ тебѣ̀}.',
    ),
  ),
  '2026-11-19' => 
  array (
    '93:15-93:20' => 
    array (
      0 => 'до́ндеже пра́вда ѡ҆брати́тсѧ на сꙋ́дъ, и҆ держа́щїисѧ є҆ѧ̀ всѝ пра́вїи срⷣцемъ.',
      1 => 'Кто̀ воста́нетъ мѝ на лꙋка́внꙋющыѧ; и҆лѝ кто̀ спредста́нетъ мѝ на дѣ́лающыѧ беззако́нїе;',
      2 => 'А҆́ще не гдⷭ҇ь помо́глъ бы мѝ, вма́лѣ всели́ласѧ бы во а҆́дъ дꙋша̀ моѧ̀.',
      3 => 'А҆́ще глаго́лахъ: подви́жесѧ нога̀ моѧ̀, млⷭ҇ть твоѧ̀, гдⷭ҇и, помога́ше мѝ:',
      4 => 'по мно́жествꙋ болѣ́зней мои́хъ въ се́рдцы мое́мъ, ᲂу҆тѣшє́нїѧ твоѧ̑ возвесели́ша дꙋ́шꙋ мою̀.',
      5 => 'Да не пребꙋ́детъ тебѣ̀ престо́лъ беззако́нїѧ, созида́ѧй трꙋ́дъ на повелѣ́нїе.',
    ),
  ),
  '2026-11-20' => 
  array (
    '136:4-136:9' => 
    array (
      0 => 'Ка́кѡ воспое́мъ пѣ́снь гдⷭ҇ню на землѝ чꙋжде́й;',
      1 => 'А҆́ще забꙋ́дꙋ тебѐ, і҆ерⷭ҇ли́ме, забве́на бꙋ́ди десни́ца моѧ̀.',
      2 => 'Прильпнѝ ѧ҆зы́къ мо́й горта́ни моемꙋ̀, а҆́ще не помѧнꙋ̀ тебє̀, а҆́ще не предложꙋ̀ і҆ерⷭ҇ли́ма, ꙗ҆́кѡ въ нача́лѣ весе́лїѧ моегѡ̀.',
      3 => 'Помѧнѝ, гдⷭ҇и, сы́ны є҆дѡ̑мскїѧ въ де́нь і҆ерⷭ҇ли́мль глаго́лющыѧ: и҆стоща́йте, и҆стоща́йте до ѡ҆снова́нїй є҆гѡ̀.',
      4 => 'Дщѝ вавѷлѡ́нѧ ѡ҆каѧ́ннаѧ, бл҃же́нъ, и҆́же возда́стъ тебѣ̀ воздаѧ́нїе твоѐ, є҆́же воздала̀ є҆сѝ на́мъ:',
      5 => 'бл҃же́нъ, и҆́же и҆́метъ и҆ разбїе́тъ младе́нцы твоѧ̑ ѡ҆ ка́мень.',
    ),
  ),
  '2026-11-21' => 
  array (
    '113:1-113:6' => 
    array (
      0 => 'Во и҆схо́дѣ і҆и҃левѣ ѿ є҆гѵ́пта, до́мꙋ і҆а́кѡвлѧ и҆з̾ люді́й ва̑рваръ,',
      1 => 'бы́сть і҆ꙋде́а ст҃ы́нѧ є҆гѡ̀, і҆и҃ль ѡ҆́бласть є҆гѡ̀.',
      2 => 'Мо́ре ви́дѣ и҆ побѣжѐ, і҆ѻрда́нъ возврати́сѧ вспѧ́ть:',
      3 => 'го́ры взыгра́шасѧ ꙗ҆́кѡ ѻ҆внѝ, и҆ хо́лми ꙗ҆́кѡ а҆́гнцы ѻ҆́вчїи.',
      4 => 'Что́ ти є҆́сть, мо́ре, ꙗ҆́кѡ побѣ́гло є҆сѝ, и҆ тебѣ̀, і҆ѻрда́не, ꙗ҆́кѡ возврати́лсѧ є҆сѝ вспѧ́ть;',
      5 => 'го́ры, ꙗ҆́кѡ взыгра́стесѧ ꙗ҆́кѡ ѻ҆внѝ, и҆ хо́лми ꙗ҆́кѡ а҆́гнцы ѻ҆́вчїи;',
    ),
  ),
  '2026-11-22' => 
  array (
    '10:1-10:5' => 
    array (
      0 => 'На гдⷭ҇а ᲂу҆пова́хъ, ка́кѡ рече́те дꙋшѝ мое́й: превита́й по гора́мъ, ꙗ҆́кѡ пти́ца;',
      1 => 'Ꙗ҆́кѡ сѐ, грѣ̑шницы налѧко́ша лꙋ́къ, ᲂу҆гото́ваша стрѣ́лы въ тꙋ́лѣ, сострѣлѧ́ти во мра́цѣ пра̑выѧ се́рдцемъ.',
      2 => 'Занѐ ꙗ҆̀же ты̀ соверши́лъ є҆сѝ, ѻ҆нѝ разрꙋши́ша: првⷣникъ же что̀ сотворѝ;',
      3 => 'Гдⷭ҇ь во хра́мѣ ст҃ѣ́мъ свое́мъ. Гдⷭ҇ь, на нб҃сѝ прⷭ҇то́лъ є҆гѡ̀: ѻ҆́чи є҆гѡ̀ на ни́щаго призира́етѣ, вѣ̑жди є҆гѡ̀ и҆спыта́етѣ сы́ны человѣ́чєскїѧ.',
      4 => 'Гдⷭ҇ь и҆спыта́етъ првⷣнаго и҆ нечести́ваго: любѧ́й же непра́вдꙋ ненави́дитъ свою̀ дꙋ́шꙋ.',
    ),
  ),
  '2026-11-24' => 
  array (
    '49:12-49:19' => 
    array (
      0 => 'А҆́ще вза́лчꙋ, не рекꙋ̀ тебѣ̀: моѧ́ бо є҆́сть вселе́ннаѧ и҆ и҆сполне́нїе є҆ѧ̀.',
      1 => 'Є҆да̀ ꙗ҆́мъ мѧса̀ ю҆́нча; и҆лѝ кро́вь козлѡ́въ пїю̀;',
      2 => 'Пожрѝ бг҃ови же́ртвꙋ хвалы̀ и҆ возда́ждь вы́шнемꙋ моли̑твы твоѧ̑:',
      3 => 'и҆ призови́ мѧ въ де́нь ско́рби твоеѧ̀, и҆ и҆змꙋ́ тѧ, и҆ просла́виши мѧ̀.',
      4 => 'Грѣ́шникꙋ же речѐ бг҃ъ: вскꙋ́ю ты̀ повѣ́даеши ѡ҆правда̑нїѧ моѧ̑ и҆ воспрїе́млеши завѣ́тъ мо́й ᲂу҆сты̀ твои́ми;',
      5 => 'Ты́ же возненави́дѣлъ є҆сѝ наказа́нїе и҆ ѿве́рглъ є҆сѝ словеса̀ моѧ̑ вспѧ́ть.',
      6 => 'А҆́ще ви́дѣлъ є҆сѝ та́тѧ, те́клъ є҆сѝ съ ни́мъ, и҆ съ прелюбодѣ́емъ ᲂу҆ча́стїе твоѐ полага́лъ є҆сѝ:',
      7 => 'ᲂу҆ста̀ твоѧ̑ ᲂу҆мно́жиша ѕло́бꙋ, и҆ ѧ҆зы́къ тво́й сплета́ше льщє́нїѧ:',
    ),
  ),
  '2026-11-25' => 
  array (
    '74:1-74:8' => 
    array (
      0 => 'Въ коне́цъ, да не растли́ши, ѱало́мъ пѣ́сни а҆са́фꙋ,',
      1 => 'И҆сповѣ́мысѧ тебѣ̀, бж҃е, и҆сповѣ́мысѧ тебѣ̀ и҆ призове́мъ и҆́мѧ твоѐ: повѣ́мъ всѧ̑ чꙋдеса̀ твоѧ̑.',
      2 => 'Є҆гда̀ прїимꙋ̀ вре́мѧ, а҆́зъ правѡты̀ возсꙋждꙋ̀.',
      3 => 'Раста́ѧсѧ землѧ̀ и҆ всѝ живꙋ́щїи на не́й, а҆́зъ ᲂу҆тверди́хъ столпы̀ є҆ѧ̀.',
      4 => 'Рѣ́хъ беззако́ннꙋющымъ, не беззако́ннꙋйте: и҆ согрѣша́ющымъ, не возноси́те ро́га.',
      5 => 'Не воздвиза́йте на высотꙋ̀ ро́га ва́шегѡ и҆ не глаго́лите на бг҃а непра́вдꙋ:',
      6 => 'ꙗ҆́кѡ нижѐ ѿ и҆схѡ́дъ, нижѐ и҆ за̑падъ, нижѐ ѿ пꙋсты́хъ го́ръ.',
      7 => 'Ꙗ҆́кѡ бг҃ъ сꙋдїѧ̀ є҆́сть: сего̀ смирѧ́етъ, и҆ сего̀ возно́ситъ.',
    ),
  ),
  '2026-11-26' => 
  array (
    '93:21-94:3' => 
    array (
      0 => 'Оу҆ловѧ́тъ на дꙋ́шꙋ првⷣничꙋ, и҆ кро́вь непови́ннꙋю ѡ҆сꙋ́дѧтъ.',
      1 => 'И҆ бы́сть мнѣ̀ гдⷭ҇ь въ прибѣ́жище, и҆ бг҃ъ мо́й въ по́мощь ᲂу҆пова́нїѧ моегѡ̀:',
      2 => 'и҆ возда́стъ и҆̀мъ гдⷭ҇ь беззако́нїе и҆́хъ, и҆ по лꙋка́вствїю и҆́хъ погꙋби́тъ ѧ҆̀ гдⷭ҇ь бг҃ъ {на́шъ}.',
      3 => 'Прїиди́те, возра́дꙋемсѧ гдⷭ҇еви, воскли́кнемъ бг҃ꙋ сп҃си́телю на́шемꙋ:',
      4 => 'предвари́мъ лицѐ є҆гѡ̀ во и҆сповѣ́данїи, и҆ во ѱалмѣ́хъ воскли́кнемъ є҆мꙋ̀:',
      5 => 'ꙗ҆́кѡ бг҃ъ ве́лїй гдⷭ҇ь, и҆ цр҃ь ве́лїй по все́й землѝ:',
    ),
  ),
  '2026-11-27' => 
  array (
    '137:1-137:8' => 
    array (
      0 => 'И҆сповѣ́мсѧ тебѣ̀, гдⷭ҇и, всѣ́мъ се́рдцемъ мои́мъ, и҆ пред̾ а҆́гг҃лы воспою̀ тебѣ̀, ꙗ҆́кѡ ᲂу҆слы́шалъ є҆сѝ всѧ̑ глаго́лы ᲂу҆́стъ мои́хъ:',
      1 => 'поклоню́сѧ ко хра́мꙋ ст҃о́мꙋ твоемꙋ̀ и҆ и҆сповѣ́мсѧ и҆́мени твоемꙋ̀ ѡ҆ млⷭ҇ти твое́й и҆ и҆́стинѣ твое́й, ꙗ҆́кѡ возвели́чилъ є҆сѝ над̾ всѣ́мъ и҆́мѧ твоѐ ст҃о́е.',
      2 => 'Во́ньже а҆́ще де́нь призовꙋ́ тѧ, ско́рѡ ᲂу҆слы́ши мѧ̀: ᲂу҆мно́жиши мѧ̀ въ дꙋшѝ мое́й си́лою твое́ю.',
      3 => 'Да и҆сповѣ́дѧтсѧ тебѣ̀, гдⷭ҇и, всѝ ца́рїе зе́мстїи, ꙗ҆́кѡ ᲂу҆слы́шаша всѧ̑ гл҃го́лы ᲂу҆́стъ твои́хъ:',
      4 => 'и҆ да воспою́тъ въ пꙋте́хъ гдⷭ҇нихъ, ꙗ҆́кѡ ве́лїѧ сла́ва гдⷭ҇нѧ:',
      5 => 'ꙗ҆́кѡ высо́къ гдⷭ҇ь, и҆ смирє́нныѧ призира́етъ, и҆ высѡ́каѧ и҆здале́ча вѣ́сть.',
      6 => 'А҆́ще пойдꙋ̀ посредѣ̀ ско́рби, живи́ши мѧ̀: на гнѣ́въ вра̑гъ мои́хъ просте́рлъ є҆сѝ рꙋ́кꙋ твою̀, и҆ сп҃се́ мѧ десни́ца твоѧ̀.',
      7 => 'Гдⷭ҇ь возда́стъ за мѧ̀: гдⷭ҇и, млⷭ҇ть твоѧ̀ во вѣ́къ: дѣ́лъ рꙋкꙋ̀ твоє́ю не пре́зри.',
    ),
  ),
  '2026-11-28' => 
  array (
    '113:7-113:12' => 
    array (
      0 => 'Ѿ лица̀ гдⷭ҇нѧ подви́жесѧ землѧ̀, ѿ лица̀ бг҃а і҆а́кѡвлѧ:',
      1 => 'ѡ҆бра́щшагѡ ка́мень во є҆зе́ра вѡдна́ѧ и҆ несѣко́мый во и҆сто́чники вѡдны́ѧ.',
      2 => 'Не на́мъ, гдⷭ҇и, не на́мъ, но и҆́мени твоемꙋ̀ да́ждь сла́вꙋ ѡ҆ млⷭ҇ти твое́й и҆ и҆́стинѣ твое́й:',
      3 => 'да не когда̀ рекꙋ́тъ ꙗ҆зы́цы: гдѣ̀ є҆́сть бг҃ъ и҆́хъ;',
      4 => 'Бг҃ъ же на́шъ на нб҃сѝ и҆ на землѝ, всѧ̑ є҆ли̑ка восхотѣ̀, сотворѝ.',
      5 => 'І҆́дѡли ꙗ҆зы̑къ сребро̀ и҆ зла́то, дѣла̀ рꙋ́къ человѣ́ческихъ:',
    ),
  ),
  '2026-11-29' => 
  array (
    '10:6-11:4' => 
    array (
      0 => 'Ѡ҆дожди́тъ на грѣ́шники сѣ̑ти: ѻ҆́гнь и҆ жꙋ́пелъ, и҆ дꙋ́хъ бꙋ́ренъ ча́сть ча́ши и҆́хъ.',
      1 => 'Ꙗ҆́кѡ првⷣнъ гдⷭ҇ь и҆ пра̑вды возлюбѝ: правоты̑ ви́дѣ лицѐ є҆гѡ̀.',
      2 => 'Въ коне́цъ, ѡ҆ ѻ҆смѣ́й, ѱало́мъ дв҃дꙋ,',
      3 => 'Сп҃си́ мѧ, гдⷭ҇и, ꙗ҆́кѡ ѡ҆скꙋдѣ̀ прпⷣбный: ꙗ҆́кѡ ᲂу҆ма́лишасѧ и҆́стины ѿ сынѡ́въ человѣ́ческихъ.',
      4 => 'Сꙋ́єтнаѧ глаго́ла кі́йждо ко и҆́скреннемꙋ своемꙋ̀: ᲂу҆стнѣ̀ льсти̑выѧ въ се́рдцы, и҆ въ се́рдцы глаго́лаша ѕла̑ѧ.',
      5 => 'Потреби́тъ гдⷭ҇ь всѧ̑ ᲂу҆стны̀ льсти̑выѧ, ѧ҆зы́къ велерѣ́чивый,',
    ),
  ),
  '2026-12-01' => 
  array (
    '49:20-50:4' => 
    array (
      0 => 'сѣдѧ̀ на бра́та твоего̀ клевета́лъ є҆сѝ и҆ на сы́на ма́тере твоеѧ̀ полага́лъ є҆сѝ собла́знъ.',
      1 => 'Сїѧ̑ сотвори́лъ є҆сѝ, и҆ ᲂу҆молча́хъ, вознепщева́лъ є҆сѝ беззако́нїе, ꙗ҆́кѡ бꙋ́дꙋ тебѣ̀ подо́бенъ: ѡ҆бличꙋ́ тѧ и҆ предста́влю пред̾ лице́мъ твои́мъ грѣхѝ твоѧ̑.',
      2 => 'Разꙋмѣ́йте ᲂу҆́бѡ сїѧ̑, забыва́ющїи бг҃а, да не когда̀ похи́титъ, и҆ не бꙋ́детъ и҆збавлѧ́ѧй.',
      3 => 'Же́ртва хвалы̀ просла́витъ мѧ̀, и҆ та́мѡ пꙋ́ть, и҆́мже ꙗ҆влю̀ є҆мꙋ̀ сп҃се́нїе моѐ.',
      4 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      5 => 'внегда̀ вни́ти къ немꙋ̀ наѳа́нꙋ прⷪ҇ро́кꙋ, є҆гда̀ вни́де къ вирсаві́и женѣ̀ ᲂу҆рі́евѣ,',
      6 => 'Поми́лꙋй мѧ̀, бж҃е, по вели́цѣй млⷭ҇ти твое́й, и҆ по мно́жествꙋ щедро́тъ твои́хъ ѡ҆чⷭ҇ти беззако́нїе моѐ.',
      7 => 'Наипа́че ѡ҆мы́й мѧ̀ ѿ беззако́нїѧ моегѡ̀ и҆ ѿ грѣха̀ моегѡ̀ ѡ҆чⷭ҇ти мѧ̀:',
    ),
  ),
  '2026-12-02' => 
  array (
    '74:9-75:4' => 
    array (
      0 => 'Ꙗ҆́кѡ ча́ша въ рꙋцѣ̀ гдⷭ҇ни, вїна̀ нерастворе́на и҆спо́лнь растворе́нїѧ, и҆ ᲂу҆клонѝ ѿ сеѧ̀ въ сїю̀: ѻ҆ба́че дро́ждїе є҆гѡ̀ не и҆стощи́сѧ, и҆спїю́тъ всѝ грѣ́шнїи землѝ.',
      1 => 'А҆́зъ же возра́дꙋюсѧ въ вѣ́къ, воспою̀ бг҃ꙋ і҆а́кѡвлю:',
      2 => 'и҆ всѧ̑ ро́ги грѣ́шныхъ сломлю̀, и҆ вознесе́тсѧ ро́гъ првⷣнагѡ.',
      3 => 'Въ коне́цъ, въ пѣ́снехъ, ѱало́мъ а҆са́фꙋ, пѣ́снь ко а҆ссѷрі́анинꙋ,',
      4 => 'Вѣ́домъ во і҆ꙋде́и бг҃ъ: во і҆и҃ли ве́лїе и҆́мѧ є҆гѡ̀.',
      5 => 'И҆ бы́сть въ ми́рѣ мѣ́сто є҆гѡ̀, и҆ жили́ще є҆гѡ̀ въ сїѡ́нѣ.',
      6 => 'Та́мѡ сокрꙋшѝ крѣ́пѡсти лꙋкѡ́въ, ѻ҆рꙋ́жїе и҆ ме́чь и҆ бра́нь.',
    ),
  ),
  '2026-12-03' => 
  array (
    '94:4-94:9' => 
    array (
      0 => 'ꙗ҆́кѡ въ рꙋцѣ̀ є҆гѡ̀ всѝ концы̑ землѝ, и҆ высѡты̀ го́ръ тогѡ̀ сꙋ́ть.',
      1 => 'Ꙗ҆́кѡ тогѡ̀ є҆́сть мо́ре, и҆ то́й сотворѝ є҆̀, и҆ сꙋ́шꙋ рꙋ́цѣ є҆гѡ̀ созда́стѣ.',
      2 => 'Прїиди́те, поклони́мсѧ и҆ припаде́мъ є҆мꙋ̀, и҆ воспла́чемсѧ пред̾ гдⷭ҇емъ сотво́ршимъ на́съ:',
      3 => 'ꙗ҆́кѡ то́й є҆́сть бг҃ъ на́шъ, и҆ мы̀ лю́дїе па́жити є҆гѡ̀ и҆ ѻ҆́вцы рꙋкѝ є҆гѡ̀. Дне́сь а҆́ще гла́съ є҆гѡ̀ ᲂу҆слы́шите,',
      4 => 'не ѡ҆жесточи́те серде́цъ ва́шихъ, ꙗ҆́кѡ въ прогнѣ́ванїи, по днѝ и҆скꙋше́нїѧ въ пꙋсты́ни:',
      5 => 'во́ньже {и҆дѣ́же} и҆скꙋси́ша мѧ̀ ѻ҆тцы̀ ва́ши, и҆скꙋси́ша мѧ̀, и҆ ви́дѣша дѣла̀ моѧ̑.',
    ),
  ),
  '2026-12-04' => 
  array (
    '138:1-138:8' => 
    array (
      0 => 'Гдⷭ҇и, и҆скꙋси́лъ мѧ̀ є҆сѝ и҆ позна́лъ мѧ̀ є҆сѝ: ты̀ позна́лъ є҆сѝ сѣда́нїе моѐ и҆ воста́нїе моѐ.',
      1 => 'Ты̀ разꙋмѣ́лъ є҆сѝ помышлє́нїѧ моѧ̑ и҆здале́ча:',
      2 => 'стезю̀ мою̀ и҆ ᲂу҆́же моѐ ты̀ є҆сѝ и҆зслѣ́довалъ и҆ всѧ̑ пꙋти̑ моѧ̑ прови́дѣлъ є҆сѝ.',
      3 => 'Ꙗ҆́кѡ нѣ́сть льстѝ въ ѧ҆зы́цѣ мое́мъ: сѐ, гдⷭ҇и, ты̀ позна́лъ є҆сѝ',
      4 => 'всѧ̑ послѣ̑днѧѧ и҆ дрє́внѧѧ: ты̀ созда́лъ є҆сѝ мѧ̀ и҆ положи́лъ є҆сѝ на мнѣ̀ рꙋ́кꙋ твою̀.',
      5 => 'Оу҆диви́сѧ ра́зꙋмъ тво́й ѿ менє̀, ᲂу҆тверди́сѧ, не возмогꙋ̀ къ немꙋ̀.',
      6 => 'Ка́мѡ пойдꙋ̀ ѿ дх҃а твоегѡ̀; и҆ ѿ лица̀ твоегѡ̀ ка́мѡ бѣжꙋ̀;',
      7 => 'А҆́ще взы́дꙋ на нб҃о, ты̀ та́мѡ є҆сѝ: а҆́ще сни́дꙋ во а҆́дъ, та́мѡ є҆сѝ.',
    ),
  ),
  '2026-12-05' => 
  array (
    '113:13-113:18' => 
    array (
      0 => 'ᲂу҆ста̀ и҆́мꙋтъ, и҆ не возглаго́лютъ: ѻ҆́чи и҆́мꙋтъ, и҆ не ᲂу҆́зрѧтъ:',
      1 => 'ᲂу҆́шы и҆́мꙋтъ, и҆ не ᲂу҆слы́шатъ: нѡ́здри и҆́мꙋтъ, и҆ не ѡ҆бонѧ́ютъ:',
      2 => 'рꙋ́цѣ и҆́мꙋтъ, и҆ не ѡ҆сѧ́жꙋтъ: но́зѣ и҆́мꙋтъ, и҆ не по́йдꙋтъ: не возгласѧ́тъ горта́немъ свои́мъ.',
      3 => 'Подо́бни и҆̀мъ да бꙋ́дꙋтъ творѧ́щїи ѧ҆̀ и҆ всѝ надѣ́ющїисѧ на нѧ̀.',
      4 => 'До́мъ і҆и҃левъ ᲂу҆пова̀ на гдⷭ҇а: помо́щникъ и҆ защи́титель и҆̀мъ є҆́сть.',
      5 => 'До́мъ а҆арѡ́нь ᲂу҆пова̀ на гдⷭ҇а: помо́щникъ и҆ защи́титель и҆̀мъ є҆́сть.',
    ),
  ),
  '2026-12-06' => 
  array (
    '11:5-11:9' => 
    array (
      0 => 'ре́кшыѧ: ѧ҆зы́къ на́шъ возвели́чимъ, ᲂу҆стны̀ на̑ша при на́съ сꙋ́ть: кто̀ на́мъ гдⷭ҇ь є҆́сть;',
      1 => 'Стра́сти ра́ди ни́щихъ и҆ воздыха́нїѧ ᲂу҆бо́гихъ нн҃ѣ воскрⷭ҇нꙋ̀, гл҃етъ гдⷭ҇ь: положꙋ́сѧ во спⷭ҇нїе, не ѡ҆биню́сѧ ѡ҆ не́мъ.',
      2 => 'Словеса̀ гдⷭ҇нѧ словеса̀ чи̑ста, сребро̀ разжже́но, и҆скꙋше́но землѝ, ѡ҆чище́но седмери́цею.',
      3 => 'Ты̀, гдⷭ҇и, сохрани́ши ны̀ и҆ соблюде́ши ны̀ ѿ ро́да сегѡ̀ и҆ во вѣ́къ.',
      4 => 'Ѡ҆́крестъ нечести́вїи хо́дѧтъ: по высотѣ̀ твое́й ᲂу҆мно́жилъ є҆сѝ сы́ны человѣ́чєскїѧ.',
    ),
  ),
  '2026-12-08' => 
  array (
    '50:5-50:12' => 
    array (
      0 => 'ꙗ҆́кѡ беззако́нїе моѐ а҆́зъ зна́ю, и҆ грѣ́хъ мо́й предо мно́ю є҆́сть вы́нꙋ.',
      1 => 'Тебѣ̀ є҆ди́номꙋ согрѣши́хъ и҆ лꙋка́вое пред̾ тобо́ю сотвори́хъ: ꙗ҆́кѡ да ѡ҆правди́шисѧ во словесѣ́хъ твои́хъ и҆ побѣди́ши, внегда̀ сꙋди́ти тѝ.',
      2 => 'Се́ бо, въ беззако́нїихъ зача́тъ є҆́смь, и҆ во грѣсѣ́хъ роди́ мѧ ма́ти моѧ̀.',
      3 => 'Се́ бо, и҆́стинꙋ возлюби́лъ є҆сѝ, безвѣ̑стнаѧ и҆ та̑йнаѧ премⷣрости твоеѧ̀ ꙗ҆ви́лъ мѝ є҆сѝ.',
      4 => 'Ѡ҆кропи́ши мѧ̀ ѵ҆ссѡ́помъ, и҆ ѡ҆чи́щꙋсѧ: ѡ҆мы́еши мѧ̀, и҆ па́че снѣ́га ᲂу҆бѣлю́сѧ.',
      5 => 'Слꙋ́хꙋ моемꙋ̀ да́си ра́дость и҆ весе́лїе: возра́дꙋютсѧ кѡ́сти смирє́нныѧ.',
      6 => 'Ѿвратѝ лицѐ твоѐ ѿ грѣ̑хъ мои́хъ и҆ всѧ̑ беззакѡ́нїѧ моѧ̑ ѡ҆чⷭ҇ти.',
      7 => 'Се́рдце чи́сто сози́жди во мнѣ̀, бж҃е, и҆ дꙋ́хъ пра́въ ѡ҆бновѝ во ᲂу҆тро́бѣ мое́й.',
    ),
  ),
  '2026-12-09' => 
  array (
    '75:5-75:13' => 
    array (
      0 => 'Просвѣща́еши ты̀ ди́внѡ ѿ го́ръ вѣ́чныхъ.',
      1 => 'Смѧто́шасѧ всѝ неразꙋ́мнїи се́рдцемъ: ᲂу҆снꙋ́ша сно́мъ свои́мъ, и҆ ничто́же ѡ҆брѣто́ша всѝ мꙋ́жїе бога́тства въ рꙋка́хъ свои́хъ.',
      2 => 'Ѿ запреще́нїѧ твоегѡ̀, бж҃е і҆а́кѡвль, воздрема́ша всѣ́дшїи на ко́ни.',
      3 => 'Ты̀ стра́шенъ є҆сѝ, и҆ кто̀ противоста́нетъ тебѣ̀; ѿто́лѣ гнѣ́въ тво́й.',
      4 => 'Съ нб҃сѐ слы́шанъ сотвори́лъ є҆сѝ сꙋ́дъ: землѧ̀ ᲂу҆боѧ́сѧ и҆ ᲂу҆молча̀,',
      5 => 'внегда̀ воста́ти на сꙋ́дъ бг҃ꙋ, спⷭ҇тѝ всѧ̑ крѡ́ткїѧ землѝ.',
      6 => 'Ꙗ҆́кѡ помышле́нїе человѣ́ческое и҆сповѣ́стсѧ тебѣ̀, и҆ ѡ҆ста́нокъ помышле́нїѧ пра́зднꙋетъ тѝ.',
      7 => 'Помоли́тесѧ и҆ воздади́те гдⷭ҇еви бг҃ꙋ на́шемꙋ: всѝ, и҆̀же ѡ҆́крестъ є҆гѡ̀, принесꙋ́тъ да́ры',
      8 => 'стра́шномꙋ и҆ ѿе́млющемꙋ дꙋ́хи кнѧзе́й, стра́шномꙋ па́че царе́й земны́хъ.',
    ),
  ),
  '2026-12-10' => 
  array (
    '94:10-95:4' => 
    array (
      0 => 'Четы́редесѧть лѣ́тъ негодова́хъ ро́да тогѡ̀, и҆ рѣ́хъ: прⷭ҇нѡ заблꙋжда́ютъ се́рдцемъ, ті́и же не позна́ша пꙋті́й мои́хъ:',
      1 => 'ꙗ҆́кѡ клѧ́хсѧ во гнѣ́вѣ мое́мъ, а҆́ще вни́дꙋтъ въ поко́й мо́й.',
      2 => 'Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ, воспо́йте гдⷭ҇еви всѧ̀ землѧ̀:',
      3 => 'воспо́йте гдⷭ҇еви, благослови́те и҆́мѧ є҆гѡ̀: благовѣсти́те де́нь ѿ днѐ спⷭ҇нїе є҆гѡ̀.',
      4 => 'Возвѣсти́те во ꙗ҆зы́цѣхъ сла́вꙋ є҆гѡ̀, во всѣ́хъ лю́дехъ чꙋдеса̀ є҆гѡ̀.',
      5 => 'Ꙗ҆́кѡ ве́лїй гдⷭ҇ь и҆ хва́ленъ ѕѣлѡ̀, стра́шенъ є҆́сть над̾ всѣ́ми бѡ́ги.',
    ),
  ),
  '2026-12-11' => 
  array (
    '138:9-138:16' => 
    array (
      0 => 'А҆́ще возмꙋ̀ крилѣ̑ моѝ ра́нѡ и҆ вселю́сѧ въ послѣ́днихъ мо́рѧ,',
      1 => 'и҆ та́мѡ бо рꙋка̀ твоѧ̀ наста́витъ мѧ̀, и҆ ᲂу҆держи́тъ мѧ̀ десни́ца твоѧ̀.',
      2 => 'И҆ рѣ́хъ: є҆да̀ тьма̀ попере́тъ мѧ̀; и҆ но́щь просвѣще́нїе въ сла́дости мое́й.',
      3 => 'Ꙗ҆́кѡ тьма̀ не помрачи́тсѧ ѿ тебє̀, и҆ но́щь ꙗ҆́кѡ де́нь просвѣти́тсѧ: ꙗ҆́кѡ тьма̀ є҆ѧ̀, та́кѡ и҆ свѣ́тъ є҆ѧ̀.',
      4 => 'Ꙗ҆́кѡ ты̀ созда́лъ {стѧжа́лъ} є҆сѝ ᲂу҆трѡ́бы моѧ̑, воспрїѧ́лъ мѧ̀ є҆сѝ и҆з̾ чре́ва ма́тере моеѧ̀.',
      5 => 'И҆сповѣ́мсѧ тебѣ̀, ꙗ҆́кѡ стра́шнѡ ᲂу҆диви́лсѧ є҆сѝ: чꙋ̑дна дѣла̀ твоѧ̑, и҆ дꙋша̀ моѧ̀ зна́етъ ѕѣлѡ̀.',
      6 => 'Не ᲂу҆таи́сѧ ко́сть моѧ̀ ѿ тебє̀, ю҆́же сотвори́лъ є҆сѝ въ та́йнѣ, и҆ соста́въ мо́й въ преиспо́днихъ землѝ.',
      7 => 'Несодѣ́ланное моѐ ви́дѣстѣ ѻ҆́чи твоѝ, и҆ въ кни́зѣ твое́й всѝ напи́шꙋтсѧ: во дне́хъ сози́ждꙋтсѧ, и҆ никто́же въ ни́хъ.',
    ),
  ),
  '2026-12-12' => 
  array (
    '113:19-113:24' => 
    array (
      0 => 'Боѧ́щїисѧ гдⷭ҇а ᲂу҆пова́ша на гдⷭ҇а: помо́щникъ и҆ защи́титель и҆̀мъ є҆́сть.',
      1 => 'Гдⷭ҇ь помѧнꙋ́въ ны̀ блгⷭ҇ви́лъ є҆́сть на́съ: блгⷭ҇ви́лъ є҆́сть до́мъ і҆и҃левъ, блгⷭ҇ви́лъ є҆́сть до́мъ а҆арѡ́нь,',
      2 => 'блгⷭ҇ви́лъ є҆́сть боѧ́щыѧсѧ гдⷭ҇а, ма̑лыѧ съ вели́кими.',
      3 => 'Да приложи́тъ гдⷭ҇ь на вы̀, на вы̀ и҆ на сы́ны ва́шѧ:',
      4 => 'бл҃гослове́ни вы̀ гдⷭ҇еви, сотво́ршемꙋ нб҃о и҆ зе́млю.',
      5 => 'Нб҃о нб҃сѐ гдⷭ҇еви, зе́млю же дадѐ сыновѡ́мъ человѣ́чєскимъ.',
    ),
  ),
  '2026-12-13' => 
  array (
    '12:1-12:6' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      1 => 'Доко́лѣ, гдⷭ҇и, забꙋ́деши мѧ̀ до конца̀; доко́лѣ ѿвраща́еши лицѐ твоѐ ѿ менє̀;',
      2 => 'Доко́лѣ положꙋ̀ совѣ́ты въ дꙋшѝ мое́й, бѡлѣ́зни въ се́рдцы мое́мъ де́нь и҆ но́щь; доко́лѣ вознесе́тсѧ вра́гъ мо́й на мѧ̀;',
      3 => 'При́зри, ᲂу҆слы́ши мѧ̀, гдⷭ҇и бж҃е мо́й: просвѣтѝ ѻ҆́чи моѝ, да не когда̀ ᲂу҆снꙋ̀ въ сме́рть:',
      4 => 'да не когда̀ рече́тъ вра́гъ мо́й: ᲂу҆крѣпи́хсѧ на него̀. 12:6 Стꙋжа́ющїи мѝ возра́дꙋютсѧ, а҆́ще подви́жꙋсѧ.',
      5 => '12:7 А҆́зъ же на млⷭ҇ть твою̀ ᲂу҆пова́хъ: возра́дꙋетсѧ се́рдце моѐ ѡ҆ спⷭ҇нїи твое́мъ: воспою̀ гдⷭ҇еви бл҃годѣ́ѧвшемꙋ мнѣ̀ и҆ пою̀ и҆́мени гдⷭ҇а вы́шнѧгѡ.',
    ),
  ),
  '2026-12-15' => 
  array (
    '50:13-50:21' => 
    array (
      0 => 'Не ѿве́ржи менє̀ ѿ лица̀ твоегѡ̀ и҆ дх҃а твоегѡ̀ ст҃а́гѡ не ѿимѝ ѿ менє̀.',
      1 => 'Возда́ждь мѝ ра́дость сп҃се́нїѧ твоегѡ̀ и҆ дх҃омъ влⷣчнимъ ᲂу҆тверди́ мѧ.',
      2 => 'Наꙋчꙋ̀ беззакѡ́нныѧ пꙋтє́мъ твои̑мъ, и҆ нечести́вїи къ тебѣ̀ ѡ҆братѧ́тсѧ.',
      3 => 'И҆зба́ви мѧ̀ ѿ крове́й, бж҃е, бж҃е сп҃се́нїѧ моегѡ̀: возра́дꙋетсѧ ѧ҆зы́къ мо́й пра́вдѣ твое́й.',
      4 => 'Гдⷭ҇и, ᲂу҆стнѣ̀ моѝ ѿве́рзеши, и҆ ᲂу҆ста̀ моѧ̑ возвѣстѧ́тъ хвалꙋ̀ твою̀.',
      5 => 'Ꙗ҆́кѡ а҆́ще бы восхотѣ́лъ є҆сѝ же́ртвы, да́лъ бы́хъ ᲂу҆́бѡ: всесожжє́нїѧ не бл҃говоли́ши.',
      6 => 'Же́ртва бг҃ꙋ дꙋ́хъ сокрꙋше́нъ: се́рдце сокрꙋше́нно и҆ смире́нно бг҃ъ не ᲂу҆ничижи́тъ.',
      7 => 'Оу҆бл҃жѝ, гдⷭ҇и, бл҃говоле́нїемъ твои́мъ сїѡ́на, и҆ да сози́ждꙋтсѧ стѣ́ны і҆ерⷭ҇ли̑мскїѧ:',
      8 => 'тогда̀ бл҃говоли́ши же́ртвꙋ пра́вды, возноше́нїе и҆ всесожега́ємаѧ: тогда̀ возложа́тъ на ѻ҆лта́рь тво́й тельцы̀.',
    ),
  ),
  '2026-12-16' => 
  array (
    '76:1-76:7' => 
    array (
      0 => 'Въ коне́цъ, ѡ҆ і҆дїѳꙋ́мѣ, ѱало́мъ а҆са́фꙋ,',
      1 => 'Гла́сомъ мои́мъ ко гдⷭ҇ꙋ воззва́хъ, гла́сомъ мои́мъ къ бг҃ꙋ, и҆ внѧ́тъ мѝ.',
      2 => 'Въ де́нь ско́рби моеѧ̀ бг҃а взыска́хъ рꙋка́ма мои́ма, но́щїю пред̾ ни́мъ, и҆ не прельще́нъ бы́хъ: ѿве́ржесѧ ᲂу҆тѣ́шитисѧ дꙋша̀ моѧ̀.',
      3 => 'Помѧнꙋ́хъ бг҃а и҆ возвесели́хсѧ, поглꙋмлѧ́хсѧ {размышлѧ́хъ}, и҆ малодꙋ́шствоваше дꙋ́хъ мо́й.',
      4 => 'Предвари́стѣ стражбы̑ ѻ҆́чи моѝ: смѧто́хсѧ и҆ не глаго́лахъ.',
      5 => 'Помы́слихъ дни̑ пє́рвыѧ, и҆ лѣ̑та вѣ̑чнаѧ помѧнꙋ́хъ, и҆ поꙋча́хсѧ:',
      6 => 'но́щїю се́рдцемъ мои́мъ глꙋмлѧ́хсѧ, и҆ тꙋжа́ше {размышлѧ́хъ, и҆ и҆спы́товаше} дꙋ́хъ мо́й:',
    ),
  ),
  '2026-12-17' => 
  array (
    '95:5-95:11' => 
    array (
      0 => 'Ꙗ҆́кѡ всѝ бо́зи ꙗ҆зы̑къ бѣ́сове: гдⷭ҇ь же небеса̀ сотворѝ.',
      1 => 'И҆сповѣ́данїе и҆ красота̀ пред̾ ни́мъ, ст҃ы́нѧ и҆ великолѣ́пїе во ст҃и́лѣ є҆гѡ̀.',
      2 => 'Принеси́те гдⷭ҇еви, ѻ҆те́чєствїѧ ꙗ҆зы̑къ, принеси́те гдⷭ҇еви сла́вꙋ и҆ че́сть.',
      3 => 'Принеси́те гдⷭ҇еви сла́вꙋ и҆́мени є҆гѡ̀: возми́те жє́ртвы и҆ входи́те во дворы̀ є҆гѡ̀.',
      4 => 'Поклони́тесѧ гдⷭ҇еви во дворѣ̀ ст҃ѣ́мъ є҆гѡ̀: да подви́житсѧ ѿ лица̀ є҆гѡ̀ всѧ̀ землѧ̀.',
      5 => 'Рцы́те во ꙗ҆зы́цѣхъ, ꙗ҆́кѡ гдⷭ҇ь воцр҃и́сѧ: и҆́бо и҆спра́ви вселе́ннꙋю, ꙗ҆́же не подви́житсѧ: сꙋ́дитъ лю́демъ пра́востїю.',
      6 => 'Да возвеселѧ́тсѧ нб҃са̀, и҆ ра́дꙋетсѧ землѧ̀: да подви́житсѧ мо́ре и҆ и҆сполне́нїе є҆гѡ̀:',
    ),
  ),
  '2026-12-18' => 
  array (
    '138:17-138:24' => 
    array (
      0 => 'Мнѣ́ же ѕѣлѡ̀ че́стни бы́ша дрꙋ́зи твоѝ, бж҃е, ѕѣлѡ̀ ᲂу҆тверди́шасѧ влады́чєствїѧ и҆́хъ:',
      1 => 'и҆зочтꙋ̀ и҆̀хъ, и҆ па́че песка̀ ᲂу҆мно́жатсѧ: воста́хъ, и҆ є҆щѐ є҆́смь съ тобо́ю.',
      2 => 'А҆́ще и҆збїе́ши грѣ́шники, бж҃е: мꙋ́жїе крове́й, ᲂу҆клони́тесѧ ѿ менє̀.',
      3 => 'Ꙗ҆́кѡ ревни́ви є҆стѐ въ помышле́нїихъ, прїи́мꙋтъ въ сꙋетꙋ̀ гра́ды твоѧ̑.',
      4 => 'Не ненави́дѧщыѧ ли тѧ̀, гдⷭ҇и, возненави́дѣхъ, и҆ ѡ҆ вразѣ́хъ твои́хъ и҆ста́ѧхъ;',
      5 => 'Соверше́нною не́навистїю возненави́дѣхъ ѧ҆̀: во врагѝ бы́ша мѝ.',
      6 => 'И҆скꙋси́ мѧ, бж҃е, и҆ ᲂу҆вѣ́ждь се́рдце моѐ: и҆стѧжи́ мѧ и҆ разꙋмѣ́й стєзѝ моѧ̑:',
      7 => 'и҆ ви́ждь, а҆́ще пꙋ́ть беззако́нїѧ во мнѣ̀, и҆ наста́ви мѧ̀ на пꙋ́ть вѣ́ченъ.',
    ),
  ),
  '2026-12-19' => 
  array (
    '113:25-114:4' => 
    array (
      0 => 'Не ме́ртвїи восхва́лѧтъ тѧ̀, гдⷭ҇и, нижѐ всѝ низходѧ́щїи во а҆́дъ:',
      1 => 'но мы̀ живі́и благослови́мъ гдⷭ҇а ѿнн҃ѣ и҆ до вѣ́ка.',
      2 => 'Возлюби́хъ, ꙗ҆́кѡ ᲂу҆слы́шитъ гдⷭ҇ь гла́съ моле́нїѧ моегѡ̀,',
      3 => 'ꙗ҆́кѡ приклонѝ ᲂу҆́хо своѐ мнѣ̀: и҆ во дни̑ моѧ̑ призовꙋ̀.',
      4 => 'Ѡ҆б̾ѧ́ша мѧ̀ бѡлѣ́зни смє́ртныѧ, бѣды̑ а҆́дѡвы ѡ҆брѣто́ша мѧ̀: ско́рбь и҆ болѣ́знь ѡ҆брѣто́хъ и҆ и҆́мѧ гдⷭ҇не призва́хъ:',
      5 => 'ѽ, гдⷭ҇и, и҆зба́ви дꙋ́шꙋ мою̀: млⷭ҇тивъ гдⷭ҇ь и҆ првⷣнъ, и҆ бг҃ъ на́шъ ми́лꙋетъ.',
    ),
  ),
  '2026-12-20' => 
  array (
    '13:1-13:5' => 
    array (
      0 => 'Речѐ безꙋ́менъ въ се́рдцы свое́мъ: нѣ́сть бг҃ъ. Растлѣ́ша и҆ ѡ҆мерзи́шасѧ въ начина́нїихъ: нѣ́сть творѧ́й бл҃госты́ню.',
      1 => 'Гдⷭ҇ь съ нб҃сѐ прини́че на сы́ны человѣ́чєскїѧ, ви́дѣти, а҆́ще є҆́сть разꙋмѣва́ѧй, и҆лѝ взыска́ѧй бг҃а.',
      2 => 'Всѝ ᲂу҆клони́шасѧ, вкꙋ́пѣ неключи́ми бы́ша: нѣ́сть творѧ́й бл҃госты́ню, нѣ́сть до є҆ди́нагѡ.',
      3 => 'Ни лѝ ᲂу҆разꙋмѣ́ютъ всѝ дѣ́лающїи беззако́нїе, снѣда́ющїи лю́ди моѧ̑ въ снѣ́дь хлѣ́ба; гдⷭ҇а не призва́ша.',
      4 => 'Та́мѡ ᲂу҆боѧ́шасѧ стра́ха, и҆дѣ́же не бѣ̀ стра́хъ: ꙗ҆́кѡ гдⷭ҇ь въ ро́дѣ првⷣныхъ.',
    ),
  ),
  '2026-12-22' => 
  array (
    '51:1-51:7' => 
    array (
      0 => 'Въ коне́цъ, ра́зꙋма дв҃дꙋ,',
      1 => 'внегда̀ прїитѝ дѡи́кꙋ і҆дꙋме́йскꙋ, и҆ возвѣсти́ти саꙋ́лꙋ, и҆ рещѝ є҆мꙋ̀: прїи́де дв҃дъ въ до́мъ а҆вїмеле́ховъ,',
      2 => 'Что̀ хва́лишисѧ во ѕло́бѣ, си́льне; беззако́нїе ве́сь де́нь,',
      3 => 'непра́вдꙋ ᲂу҆мы́сли ѧ҆зы́къ тво́й: ꙗ҆́кѡ бри́твꙋ и҆з̾ѡщре́нꙋ сотвори́лъ є҆сѝ ле́сть.',
      4 => 'Возлюби́лъ є҆сѝ ѕло́бꙋ па́че бл҃госты́ни, непра́вдꙋ не́же глаго́лати пра́вдꙋ:',
      5 => 'возлюби́лъ є҆сѝ всѧ̑ глаго́лы потѡ́пныѧ, ѧ҆зы́къ льсти́въ.',
      6 => 'Сегѡ̀ ра́ди бг҃ъ разрꙋши́тъ тѧ̀ до конца̀: восто́ргнетъ тѧ̀, и҆ пресели́тъ тѧ̀ ѿ селе́нїѧ твоегѡ̀ и҆ ко́рень тво́й ѿ землѝ живы́хъ.',
    ),
  ),
  '2026-12-23' => 
  array (
    '76:8-76:14' => 
    array (
      0 => 'є҆да̀ во вѣ́ки ѿри́нетъ гдⷭ҇ь и҆ не приложи́тъ бл҃говоли́ти па́ки;',
      1 => 'и҆лѝ до конца̀ млⷭ҇ть свою̀ ѿсѣче́тъ, сконча̀ гл҃го́лъ ѿ ро́да въ ро́дъ;',
      2 => 'є҆да̀ забꙋ́детъ ᲂу҆ще́дрити бг҃ъ; и҆лѝ ᲂу҆держи́тъ во гнѣ́вѣ свое́мъ щедрѡ́ты своѧ̑;',
      3 => 'И҆ рѣ́хъ: нн҃ѣ нача́хъ, сїѧ̀ и҆змѣ́на десни́цы вы́шнѧгѡ.',
      4 => 'Помѧнꙋ́хъ дѣла̀ гдⷭ҇нѧ: ꙗ҆́кѡ помѧнꙋ̀ ѿ нача́ла чꙋдеса̀ твоѧ̑,',
      5 => 'и҆ поꙋчꙋ́сѧ во всѣ́хъ дѣ́лѣхъ твои́хъ, и҆ въ начина́нїихъ твои́хъ поглꙋмлю́сѧ {размышлѧ́ти бꙋ́дꙋ}.',
      6 => 'Бж҃е, во ст҃ѣ́мъ пꙋ́ть тво́й: кто̀ бг҃ъ ве́лїй, ꙗ҆́кѡ бг҃ъ на́шъ;',
    ),
  ),
  '2026-12-24' => 
  array (
    '95:12-96:4' => 
    array (
      0 => 'возра́дꙋютсѧ полѧ̀, и҆ всѧ̑ ꙗ҆̀же на ни́хъ: тогда̀ возра́дꙋютсѧ всѧ̑ древа̀ дꙋбра̑внаѧ',
      1 => 'ѿ лица̀ гдⷭ҇нѧ, ꙗ҆́кѡ грѧде́тъ, ꙗ҆́кѡ грѧде́тъ сꙋди́ти землѝ: сꙋди́ти вселе́ннѣй въ пра́вдꙋ, и҆ лю́демъ и҆́стиною свое́ю.',
      2 => 'Гдⷭ҇ь воцр҃и́сѧ, да ра́дꙋетсѧ землѧ̀, да веселѧ́тсѧ ѻ҆́строви мно́зи.',
      3 => 'Ѡ҆́блакъ и҆ мра́къ ѡ҆́крестъ є҆гѡ̀: пра́вда и҆ сꙋдьба̀ и҆справле́нїе прⷭ҇то́ла є҆гѡ̀.',
      4 => 'Ѻ҆́гнь пред̾ ни́мъ пред̾и́детъ и҆ попали́тъ ѡ҆́крестъ врагѝ є҆гѡ̀.',
      5 => 'Ѡ҆свѣти́ша мѡ́лнїѧ є҆гѡ̀ вселе́ннꙋю: ви́дѣ и҆ подви́жесѧ землѧ̀.',
    ),
  ),
  '2026-12-25' => 
  array (
    '139:1-139:7' => 
    array (
      0 => 'Въ коне́цъ, ѱало́мъ дв҃дꙋ,',
      1 => 'И҆зми́ мѧ, гдⷭ҇и, ѿ человѣ́ка лꙋка́ва, ѿ мꙋ́жа непра́ведна и҆зба́ви мѧ̀:',
      2 => 'и҆̀же помы́слиша непра́вдꙋ въ се́рдцы, ве́сь де́нь ѡ҆полча́хꙋ бра̑ни:',
      3 => 'и҆з̾ѡстри́ша ѧ҆зы́къ сво́й ꙗ҆́кѡ ѕмїи́нъ: ꙗ҆́дъ а҆́спїдовъ под̾ ᲂу҆стна́ми и҆́хъ.',
      4 => 'Сохрани́ мѧ, гдⷭ҇и, и҆з̾ рꙋкѝ грѣ́шничи, ѿ человѣ̑къ непра́ведныхъ и҆зми́ мѧ, и҆̀же помы́слиша запѧ́ти стѡпы̀ моѧ̑.',
      5 => 'Скры́ша го́рдїи сѣ́ть мнѣ̀ и҆ ᲂу҆́жы, препѧ́ша сѣ́ть нога́ма мои́ма: при стезѝ собла́зны положи́ша мѝ.',
      6 => 'Рѣ́хъ гдⷭ҇еви: бг҃ъ мо́й є҆сѝ ты̀, внꙋшѝ, гдⷭ҇и, гла́съ моле́нїѧ моегѡ̀.',
    ),
  ),
  '2026-12-26' => 
  array (
    '114:5-115:2' => 
    array (
      0 => 'Хранѧ́й младе́нцы гдⷭ҇ь: смири́хсѧ, и҆ сп҃се́ мѧ.',
      1 => 'Ѡ҆брати́сѧ, дꙋшѐ моѧ̀, въ поко́й тво́й, ꙗ҆́кѡ гдⷭ҇ь бл҃годѣ́йствова тѧ̀:',
      2 => 'ꙗ҆́кѡ и҆з̾ѧ́тъ дꙋ́шꙋ мою̀ ѿ сме́рти, ѻ҆́чи моѝ ѿ сле́зъ и҆ но́зѣ моѝ ѿ поползнове́нїѧ.',
      3 => 'Благоꙋгождꙋ̀ пред̾ гдⷭ҇емъ во странѣ̀ живы́хъ.',
      4 => 'Вѣ́ровахъ, тѣ́мже возглаго́лахъ: а҆́зъ же смири́хсѧ ѕѣлѡ̀.',
      5 => 'А҆́зъ же рѣ́хъ во и҆зстꙋпле́нїи мое́мъ: всѧ́къ человѣ́къ ло́жь.',
    ),
  ),
  '2026-12-27' => 
  array (
    '13:6-14:5' => 
    array (
      0 => 'Совѣ́тъ ни́щагѡ посрами́сте: гдⷭ҇ь же ᲂу҆пова́нїе є҆гѡ̀ є҆́сть.',
      1 => 'Кто̀ да́стъ ѿ сїѡ́на спⷭ҇нїе і҆и҃лево; Внегда̀ возврати́тъ гдⷭ҇ь плѣне́нїе люді́й свои́хъ, возра́дꙋетсѧ і҆а́кѡвъ, и҆ возвесели́тсѧ і҆и҃ль.',
      2 => 'Гдⷭ҇и, кто̀ ѡ҆бита́етъ въ жили́щи твое́мъ; и҆лѝ кто̀ всели́тсѧ во ст҃ꙋ́ю го́рꙋ твою̀;',
      3 => 'Ходѧ́й непоро́ченъ и҆ дѣ́лаѧй пра́вдꙋ, глаго́лѧй и҆́стинꙋ въ се́рдцы свое́мъ:',
      4 => 'и҆́же не ᲂу҆льстѝ ѧ҆зы́комъ свои́мъ и҆ не сотворѝ и҆́скреннемꙋ своемꙋ̀ ѕла̀, и҆ поноше́нїѧ не прїѧ́тъ на бли̑жнїѧ своѧ̑:',
      5 => 'ᲂу҆ничиже́нъ є҆́сть пред̾ ни́мъ лꙋка́внꙋѧй, боѧ́щыѧжесѧ гдⷭ҇а сла́витъ: клены́йсѧ и҆́скреннемꙋ своемꙋ̀ и҆ не ѿмета́ѧсѧ:',
      6 => 'сребра̀ своегѡ̀ не дадѐ въ ли́хвꙋ и҆ мзды̀ на непови́нныхъ не прїѧ́тъ. Творѧ́й сїѧ̑ не подви́житсѧ во вѣ́къ.',
    ),
  ),
  '2026-12-29' => 
  array (
    '51:8-52:3' => 
    array (
      0 => 'Оу҆́зрѧтъ првⷣнїи и҆ ᲂу҆боѧ́тсѧ, и҆ ѡ҆ не́мъ возсмѣю́тсѧ и҆ рекꙋ́тъ:',
      1 => 'сѐ, человѣ́къ, и҆́же не положѝ бг҃а помо́щника себѣ̀, но ᲂу҆пова̀ на мно́жество бога́тства своегѡ̀, и҆ возмо́же сꙋето́ю свое́ю.',
      2 => 'А҆́зъ же ꙗ҆́кѡ ма́слина плодови́та въ домꙋ̀ бж҃їи: ᲂу҆пова́хъ на млⷭ҇ть бж҃їю во вѣ́къ и҆ въ вѣ́къ вѣ́ка.',
      3 => 'И҆сповѣ́мсѧ тебѣ̀ въ вѣ́къ, ꙗ҆́кѡ сотвори́лъ є҆сѝ: и҆ терплю̀ и҆́мѧ твоѐ, ꙗ҆́кѡ бл҃го пред̾ прпⷣбными твои́ми.',
      4 => 'Въ коне́цъ, ѡ҆ маеле́ѳѣ, ра́зꙋма дв҃дꙋ,',
      5 => 'Речѐ безꙋ́менъ въ се́рдцы свое́мъ: нѣ́сть бг҃ъ. Растлѣ́ша и҆ ѡ҆мерзи́шасѧ въ беззако́нїихъ, нѣ́сть творѧ́й бл҃го́е.',
      6 => 'Бг҃ъ съ нб҃сѐ прини́че на сы́ны человѣ́чєскїѧ, ви́дѣти, а҆́ще є҆́сть разꙋмѣва́ѧй и҆лѝ взыска́ѧй бг҃а.',
    ),
  ),
  '2026-12-30' => 
  array (
    '76:15-76:21' => 
    array (
      0 => 'Ты̀ є҆сѝ бг҃ъ творѧ́й чꙋдеса̀: сказа́лъ є҆сѝ въ лю́дехъ си́лꙋ твою̀,',
      1 => 'и҆зба́вилъ є҆сѝ мы́шцею твое́ю лю́ди твоѧ̑, сы́ны і҆а̑кѡвли и҆ і҆ѡ́сифѡвы.',
      2 => 'Ви́дѣша тѧ̀ во́ды, бж҃е, ви́дѣша тѧ̀ во́ды и҆ ᲂу҆боѧ́шасѧ: смѧто́шасѧ бє́здны.',
      3 => 'Мно́жество шꙋ́ма во́дъ: гла́съ да́ша ѡ҆́блацы, и҆́бо стрѣ́лы твоѧ̑ прехо́дѧтъ.',
      4 => 'Гла́съ гро́ма твоегѡ̀ въ колесѝ, ѡ҆свѣти́ша мѡ́лнїѧ твоѧ̑ вселе́ннꙋю: подви́жесѧ и҆ тре́петна бы́сть землѧ̀.',
      5 => 'Въ мо́ри пꙋтїѐ твоѝ, и҆ стєзѝ твоѧ̑ въ вода́хъ мно́гихъ, и҆ слѣды̀ твоѝ не позна́ютсѧ.',
      6 => 'Наста́вилъ є҆сѝ ꙗ҆́кѡ ѻ҆́вцы лю́ди твоѧ̑ рꙋко́ю мѡѷсе́овою и҆ а҆арѡ́нею.',
    ),
  ),
  '2026-12-31' => 
  array (
    '96:5-96:12' => 
    array (
      0 => 'Го́ры ꙗ҆́кѡ во́скъ раста́ѧша ѿ лица̀ гдⷭ҇нѧ, ѿ лица̀ гдⷭ҇а всеѧ̀ землѝ.',
      1 => 'Возвѣсти́ша нб҃са̀ пра́вдꙋ є҆гѡ̀, и҆ ви́дѣша всѝ лю́дїе сла́вꙋ є҆гѡ̀.',
      2 => 'Да постыдѧ́тсѧ всѝ кла́нѧющїисѧ и҆стꙋка̑ннымъ, хва́лѧщїисѧ ѡ҆ і҆́дѡлѣхъ свои́хъ: поклони́тесѧ є҆мꙋ̀, всѝ а҆́гг҃ли є҆гѡ̀.',
      3 => 'Слы́ша и҆ возвесели́сѧ сїѡ́нъ, и҆ возра́довашасѧ дщє́ри і҆ꙋдє́йскїѧ, сꙋде́бъ ра́ди твои́хъ, гдⷭ҇и:',
      4 => 'ꙗ҆́кѡ ты̀ гдⷭ҇ь вы́шнїй над̾ все́ю земле́ю, ѕѣлѡ̀ превозне́слсѧ є҆сѝ над̾ всѣ́ми бѡ́ги.',
      5 => 'Лю́бѧщїи гдⷭ҇а, ненави́дите ѕла̑ѧ: храни́тъ гдⷭ҇ь дꙋ́шы прпⷣбныхъ свои́хъ, и҆з̾ рꙋкѝ грѣ́шничи и҆зба́витъ ѧ҆̀.',
      6 => 'Свѣ́тъ возсїѧ̀ првⷣникꙋ, и҆ пра̑вымъ срⷣцемъ весе́лїе.',
      7 => 'Весели́тесѧ, првⷣнїи, ѡ҆ гдⷭ҇ѣ, и҆ и҆сповѣ́дайте па́мѧть ст҃ы́ни є҆гѡ̀.',
    ),
  ),
  '2027-01-01' => 
  array (
    '139:8-139:14' => 
    array (
      0 => 'Гдⷭ҇и, гдⷭ҇и, си́ло спⷭ҇нїѧ моегѡ̀, ѡ҆сѣни́лъ є҆сѝ над̾ главо́ю мое́ю въ де́нь бра́ни.',
      1 => 'Не преда́ждь менѐ, гдⷭ҇и, ѿ жела́нїѧ моегѡ̀ грѣ́шникꙋ: помы́слиша на мѧ̀, не ѡ҆ста́ви менѐ, да не когда̀ вознесꙋ́тсѧ.',
      2 => 'Глава̀ ѡ҆крꙋже́нїѧ и҆́хъ, трꙋ́дъ ᲂу҆сте́нъ и҆́хъ покры́етъ ѧ҆̀.',
      3 => 'Падꙋ́тъ на ни́хъ ᲂу҆́глїѧ ѻ҆́гнєннаѧ, низложи́ши ѧ҆̀ во страсте́хъ, и҆ не постоѧ́тъ.',
      4 => 'Мꙋ́жъ ѧ҆зы́ченъ не и҆спра́витсѧ на землѝ: мꙋ́жа непра́ведна ѕла̑ѧ ᲂу҆ловѧ́тъ во и҆стлѣ́нїе.',
      5 => 'Позна́хъ, ꙗ҆́кѡ сотвори́тъ гдⷭ҇ь сꙋ́дъ ни́щымъ и҆ ме́сть ᲂу҆бѡ́гимъ.',
      6 => 'Ѻ҆ба́че првⷣнїи и҆сповѣ́дѧтсѧ и҆́мени твоемꙋ̀, и҆ вселѧ́тсѧ пра́вїи съ лице́мъ твои́мъ.',
    ),
  ),
  '2027-01-02' => 
  array (
    '115:3-115:10' => 
    array (
      0 => 'Что̀ возда́мъ гдⷭ҇еви ѡ҆ всѣ́хъ, ꙗ҆̀же воздаде́ ми;',
      1 => 'Ча́шꙋ спⷭ҇нїѧ прїимꙋ̀ и҆ и҆́мѧ гдⷭ҇не призовꙋ̀:',
      2 => 'моли̑твы моѧ̑ гдⷭ҇еви возда́мъ пред̾ всѣ́ми людьмѝ є҆гѡ̀.',
      3 => 'Чтⷭ҇на̀ пред̾ гдⷭ҇емъ сме́рть прпⷣбныхъ є҆гѡ̀.',
      4 => 'Ѽ, гдⷭ҇и, а҆́зъ ра́бъ тво́й, а҆́зъ ра́бъ тво́й и҆ сы́нъ рабы́ни твоеѧ̀: растерза́лъ є҆сѝ ᲂу҆́зы моѧ̑.',
      5 => 'Тебѣ̀ пожрꙋ̀ же́ртвꙋ хвалы̀, и҆ во и҆́мѧ гдⷭ҇не призовꙋ̀.',
      6 => 'Моли̑твы моѧ̑ гдⷭ҇еви возда́мъ пред̾ всѣ́ми людьмѝ є҆гѡ̀,',
      7 => 'во дво́рѣхъ до́мꙋ гдⷭ҇нѧ, посредѣ̀ тебє̀, і҆ерⷭ҇ли́ме.',
    ),
  ),
  '2027-01-03' => 
  array (
    '15:1-15:5' => 
    array (
      0 => 'Сохрани́ мѧ, гдⷭ҇и, ꙗ҆́кѡ на тѧ̀ ᲂу҆пова́хъ.',
      1 => 'Рѣ́хъ гдⷭ҇еви: гдⷭ҇ь мо́й є҆сѝ ты̀, ꙗ҆́кѡ благи́хъ мои́хъ не тре́бꙋеши.',
      2 => 'Ст҃ы̑мъ, и҆̀же сꙋ́ть на землѝ є҆гѡ̀, ᲂу҆дивѝ гдⷭ҇ь всѧ̑ хотѣ̑нїѧ своѧ̑ въ ни́хъ.',
      3 => 'Оу҆мно́жишасѧ не́мѡщи и҆́хъ, по си́хъ ᲂу҆скори́ша: не соберꙋ̀ собо́ры и҆́хъ ѿ крове́й, ни помѧнꙋ́ же и҆ме́нъ и҆́хъ ᲂу҆стна́ма мои́ма.',
      4 => 'Гдⷭ҇ь ча́сть достоѧ́нїѧ моегѡ̀ и҆ ча́ши моеѧ̀: ты̀ є҆сѝ ᲂу҆строѧ́ѧй достоѧ́нїе моѐ мнѣ̀.',
    ),
  ),
  '2027-01-05' => 
  array (
    '52:4-53:3' => 
    array (
      0 => 'Всѝ ᲂу҆клони́шасѧ, вкꙋ́пѣ непотре́бни бы́ша: нѣ́сть творѧ́й бл҃го́е, нѣ́сть до є҆ди́нагѡ.',
      1 => 'Ни лѝ ᲂу҆разꙋмѣ́ютъ всѝ дѣ́лающїи беззако́нїе, снѣда́ющїи лю́ди моѧ̑ въ снѣ́дь хлѣ́ба; гдⷭ҇а не призва́ша.',
      2 => 'Та́мѡ ᲂу҆страши́шасѧ стра́ха, и҆дѣ́же не бѣ̀ стра́хъ: ꙗ҆́кѡ бг҃ъ разсы́па кѡ́сти человѣкоꙋго́дникѡвъ: постыдѣ́шасѧ, ꙗ҆́кѡ бг҃ъ ᲂу҆ничижѝ и҆̀хъ.',
      3 => 'Кто̀ да́стъ ѿ сїѡ́на сп҃се́нїе і҆и҃лево; внегда̀ возврати́тъ бг҃ъ плѣне́нїе люді́й свои́хъ, возра́дꙋетсѧ і҆а́кѡвъ и҆ возвесели́тсѧ і҆и҃ль.',
      4 => 'Въ коне́цъ, въ пѣ́снехъ ра́зꙋма, дв҃дꙋ,',
      5 => 'внегда̀ прїитѝ зїфе́ємъ и҆ рещѝ саꙋ́лови: не се́ ли, дв҃дъ скры́сѧ въ на́съ;',
      6 => 'Бж҃е, во и҆́мѧ твоѐ сп҃си́ мѧ и҆ въ си́лѣ твое́й сꙋди́ ми.',
    ),
  ),
  '2027-01-07' => 
  array (
    '97:1-97:6' => 
    array (
      0 => 'Воспо́йте гдⷭ҇еви пѣ́снь но́вꙋ, ꙗ҆́кѡ ди̑вна сотворѝ гдⷭ҇ь: сп҃сѐ є҆го̀ десни́ца є҆гѡ̀ и҆ мы́шца ст҃а́ѧ є҆гѡ̀.',
      1 => 'Сказа̀ гдⷭ҇ь спⷭ҇нїе своѐ, пред̾ ꙗ҆зы̑ки ѿкры̀ пра́вдꙋ свою̀.',
      2 => 'Помѧнꙋ̀ млⷭ҇ть свою̀ і҆а́кѡвꙋ и҆ и҆́стинꙋ свою̀ до́мꙋ і҆и҃левꙋ: ви́дѣша всѝ концы̑ землѝ спⷭ҇нїе бг҃а на́шегѡ.',
      3 => 'Воскли́кните бг҃ови, всѧ̀ землѧ̀, воспо́йте и҆ ра́дꙋйтесѧ и҆ по́йте.',
      4 => 'По́йте гдⷭ҇еви въ гꙋ́слехъ, въ гꙋ́слехъ и҆ гла́сѣ ѱало́мстѣ,',
      5 => 'въ трꙋба́хъ ко́ваныхъ и҆ гла́сомъ трꙋбы̀ ро́жаны: вострꙋби́те пред̾ цр҃е́мъ гдⷭ҇емъ.',
    ),
  ),
  '2027-01-08' => 
  array (
    '140:1-140:8' => 
    array (
      0 => 'Гдⷭ҇и, воззва́хъ къ тебѣ̀, ᲂу҆слы́ши мѧ̀: вонмѝ гла́сꙋ моле́нїѧ моегѡ̀, внегда̀ воззва́ти мѝ къ тебѣ̀.',
      1 => 'Да и҆спра́витсѧ моли́тва моѧ̀ ꙗ҆́кѡ кади́ло пред̾ тобо́ю: воздѣѧ́нїе рꙋкꙋ̀ моє́ю, же́ртва вече́рнѧѧ.',
      2 => 'Положѝ, гдⷭ҇и, хране́нїе ᲂу҆стѡ́мъ мои̑мъ и҆ две́рь ѡ҆гражде́нїѧ ѡ҆ ᲂу҆стна́хъ мои́хъ.',
      3 => 'Не ᲂу҆клонѝ се́рдце моѐ въ словеса̀ лꙋка́вствїѧ, непщева́ти вины̀ ѡ҆ грѣсѣ́хъ съ челѡвѣ́ки дѣ́лающими беззако́нїе: и҆ не сочтꙋ́сѧ со и҆збра́нными и҆́хъ.',
      4 => 'Нака́жетъ мѧ̀ првⷣникъ ми́лостїю и҆ ѡ҆бличи́тъ мѧ̀, є҆ле́й же грѣ́шнагѡ да не нама́ститъ главы̀ моеѧ̀: ꙗ҆́кѡ є҆щѐ и҆ моли́тва моѧ̀ во благоволе́нїихъ и҆́хъ.',
      5 => 'Пожє́рты бы́ша при ка́мени сꙋдїи̑ и҆́хъ: ᲂу҆слы́шатсѧ глагѡ́ли моѝ, ꙗ҆́кѡ возмого́ша {ᲂу҆слади́шасѧ}.',
      6 => 'Ꙗ҆́кѡ то́лща землѝ просѣ́десѧ на землѝ, расточи́шасѧ кѡ́сти и҆́хъ при а҆́дѣ.',
      7 => 'Ꙗ҆́кѡ къ тебѣ̀, гдⷭ҇и, гдⷭ҇и, ѻ҆́чи моѝ: на тѧ̀ ᲂу҆пова́хъ, не ѿимѝ дꙋ́шꙋ мою̀:',
    ),
  ),
  '2027-01-09' => 
  array (
    '116:1-117:4' => 
    array (
      0 => 'Хвали́те гдⷭ҇а, всѝ ꙗ҆зы́цы, похвали́те є҆го̀, всѝ лю́дїе:',
      1 => 'ꙗ҆́кѡ ᲂу҆тверди́сѧ млⷭ҇ть є҆гѡ̀ на на́съ, и҆ и҆́стина гдⷭ҇нѧ пребыва́етъ во вѣ́къ.',
      2 => 'И҆сповѣ́дайтесѧ гдⷭ҇еви, ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      3 => 'Да рече́тъ ᲂу҆́бѡ до́мъ і҆и҃левъ: ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      4 => 'Да рече́тъ ᲂу҆́бѡ до́мъ а҆арѡ́нь: ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
      5 => 'Да рекꙋ́тъ ᲂу҆́бѡ всѝ боѧ́щїисѧ гдⷭ҇а: ꙗ҆́кѡ бл҃гъ, ꙗ҆́кѡ въ вѣ́къ млⷭ҇ть є҆гѡ̀.',
    ),
  ),
  '2027-01-10' => 
  array (
    '15:6-15:11' => 
    array (
      0 => 'Оу҆́жѧ нападо́ша мѝ въ держа́вныхъ мои́хъ: и҆́бо достоѧ́нїе моѐ держа́вно є҆́сть мнѣ̀.',
      1 => 'Благословлю̀ гдⷭ҇а вразꙋми́вшаго мѧ̀: є҆ще́ же и҆ до но́щи наказа́ша мѧ̀ ᲂу҆трѡ́бы моѧ̑.',
      2 => 'Предзрѣ́хъ гдⷭ҇а предо мно́ю вы́нꙋ, ꙗ҆́кѡ ѡ҆деснꙋ́ю менє̀ є҆́сть, да не подви́жꙋсѧ.',
      3 => 'Сегѡ̀ ра́ди возвесели́сѧ се́рдце моѐ, и҆ возра́довасѧ ѧ҆зы́къ мо́й: є҆ще́ же и҆ пло́ть моѧ̀ всели́тсѧ на ᲂу҆пова́нїи.',
      4 => 'Ꙗ҆́кѡ не ѡ҆ста́виши дꙋ́шꙋ мою̀ во а҆́дѣ, нижѐ да́си прпⷣбномꙋ твоемꙋ̀ ви́дѣти и҆стлѣ́нїѧ.',
      5 => 'Сказа́лъ мѝ є҆сѝ пꙋти̑ живота̀: и҆спо́лниши мѧ̀ весе́лїѧ съ лице́мъ твои́мъ: красота̀ {сла́дость} въ десни́цѣ твое́й въ коне́цъ.',
    ),
  ),
  '2027-01-12' => 
  array (
    '53:4-54:2' => 
    array (
      0 => 'Бж҃е, ᲂу҆слы́ши моли́твꙋ мою̀, внꙋшѝ глаго́лы ᲂу҆́стъ мои́хъ:',
      1 => 'ꙗ҆́кѡ чꙋ́ждїи воста́ша на мѧ̀, и҆ крѣ́пцыи взыска́ша дꙋ́шꙋ мою̀, и҆ не предложи́ша бг҃а пред̾ собо́ю.',
      2 => 'Се́ бо, бг҃ъ помога́етъ мѝ, и҆ гдⷭ҇ь застꙋ́пникъ дꙋшѝ мое́й:',
      3 => 'ѿврати́тъ ѕла̑ѧ врагѡ́мъ мои̑мъ: и҆́стиною твое́ю потребѝ и҆̀хъ.',
      4 => 'Во́лею пожрꙋ̀ тебѣ̀, и҆сповѣ́мсѧ и҆́мени твоемꙋ̀, гдⷭ҇и, ꙗ҆́кѡ бл҃го:',
      5 => 'ꙗ҆́кѡ ѿ всѧ́кїѧ печа́ли и҆зба́вилъ мѧ̀ є҆сѝ, и҆ на врагѝ моѧ̑ воззрѣ̀ ѻ҆́ко моѐ.',
      6 => 'Въ коне́цъ, въ пѣ́снехъ ра́зꙋма, а҆са́фꙋ, ѱало́мъ,',
      7 => 'Внꙋшѝ, бж҃е, моли́твꙋ мою̀ и҆ не пре́зри моле́нїѧ моегѡ̀:',
    ),
  ),
  '2027-01-14' => 
  array (
    '97:7-98:3' => 
    array (
      0 => 'Да подви́житсѧ мо́ре и҆ и҆сполне́нїе є҆гѡ̀, вселе́ннаѧ и҆ всѝ живꙋ́щїи на не́й.',
      1 => 'Рѣ́ки воспле́щꙋтъ рꙋко́ю вкꙋ́пѣ, го́ры возра́дꙋютсѧ',
      2 => 'ѿ лица̀ гдⷭ҇нѧ, ꙗ҆́кѡ грѧде́тъ, ꙗ҆́кѡ и҆́детъ сꙋди́ти землѝ: сꙋди́ти вселе́ннѣй въ пра́вдꙋ, и҆ лю́демъ пра́востїю.',
      3 => 'Гдⷭ҇ь воцр҃и́сѧ, да гнѣ́ваютсѧ лю́дїе: сѣдѧ́й на херꙋві́мѣхъ, да подви́житсѧ землѧ̀.',
      4 => 'Гдⷭ҇ь въ сїѡ́нѣ вели́къ, и҆ высо́къ є҆́сть над̾ всѣ́ми людьмѝ.',
      5 => 'Да и҆сповѣ́дѧтсѧ и҆́мени твоемꙋ̀ вели́комꙋ, ꙗ҆́кѡ стра́шно и҆ ст҃о є҆́сть.',
    ),
  ),
  '2027-01-15' => 
  array (
    '140:9-141:5' => 
    array (
      0 => 'сохрани́ мѧ ѿ сѣ́ти, ю҆́же соста́виша мѝ, и҆ ѿ собла̑знъ дѣ́лающихъ беззако́нїе.',
      1 => 'Падꙋ́тъ во мре́жꙋ свою̀ грѣ̑шницы: є҆ди́нъ є҆́смь а҆́зъ, до́ндеже прейдꙋ̀.',
      2 => 'Ра́зꙋма дв҃дꙋ, внегда̀ бы́ти є҆мꙋ̀ въ верте́пѣ молѧ́щемꙋсѧ,',
      3 => 'Гла́сомъ мои́мъ ко гдⷭ҇ꙋ воззва́хъ, гла́сомъ мои́мъ ко гдⷭ҇ꙋ помоли́хсѧ.',
      4 => 'Пролїю̀ пред̾ ни́мъ моле́нїе моѐ, печа́ль мою̀ пред̾ ни́мъ возвѣщꙋ̀.',
      5 => 'Внегда̀ и҆счеза́ти ѿ менє̀ дꙋ́хꙋ моемꙋ̀, и҆ ты̀ позна́лъ є҆сѝ стєзѝ моѧ̑: на пꙋтѝ се́мъ, по немꙋ́же хожда́хъ, скры́ша сѣ́ть мнѣ̀.',
      6 => 'Сматрѧ́хъ ѡ҆деснꙋ́ю и҆ возглѧ́дахъ, и҆ не бѣ̀ зна́ѧй менѐ: поги́бе бѣ́гство ѿ менє̀, и҆ нѣ́сть взыска́ѧй дꙋ́шꙋ мою̀.',
    ),
  ),
);